{
  "media_links": [
    {
      "link": "https://azerforum.com/az/bakida-rusiyalilar-ses-verir-video",
      "content": "\n Azərbaycanın paytaxtı Bakı şəhərində rusiyalılar Rusiya Federasiyası Dövlət Dumasına seçkilərə qatılıblar.<br />\n<br />\n<strong>Bizim.Media </strong>xəbər verir ki, onlar seçki üçün nəzərdə tutulan məntəqəyə gələrək səs verirlər.<br />\n<br />\n<strong>Bizim.Media</strong><br />\n&nbsp;",
      "created_on": "\"2021-09-19 23:56:01.987156\""
    },
    {
      "link": "https://azerforum.com/az/dayaz-quotdua-edirem-konul-kerimova-mashinima-yene-minsinquot-mugenni-5-manatliq-yol-ucun-taksiye-bu-qeder-pul-verdi",
      "content": "\n \"Kulis.az\" saytına müsahibə verən Kənan adlı taksi sürücüsü müğənni Könül Kərimova ilə bir xatirəsini bölüşüb.</p> Day.Az xəbər verir ki, o qeyd edib ki, taksi fəaliyyətinin ilk günündə, ilk müştərisi məhz Könül xanım olub:</p> \"Könül xanımı salondan restorana apardım, 5 manatlıq yola, çıxarıb 50 manat verdi. Elə sevindim, həmin günü heç işləmədim. Bir şans idi də mənim qismətimə düşdü. İndi hərdən işə çıxanda dua eləyirəm ki, yenə maşınıma K.Kərimova minsin\".",
      "created_on": "\"2021-09-19 23:56:02.350223\""
    },
    {
      "link": "https://azerforum.com/az/peyvend-vurdurmayanlar-cezalandirilacaq-aciqlama-1",
      "content": "\n &nbsp;</p>\n Oxu24.com",
      "created_on": "\"2021-09-19 23:56:02.704233\""
    },
    {
      "link": "https://azerforum.com/az/rusiyadaki-seckilerinin-gedishini-milli-meclisin-deputatlari-da-mushahide-edib",
      "content": "\n Azərbaycan Milli Məclisinin nümayəndə heyəti sentyabrın 17-19-da Rusiya Dövlət Dumasına seçkilərdə müşahidəçi missiyası ilə iştirak edib.<br />\n<br />\n<strong>Bizim.Media</strong> xəbər verir ki, Azərbaycan müşahidəçi missiyasının tərkibində Moskvada səfərdə olan Milli Məclisin Hüquq siyasəti və dövlət quruculuğu komitəsinin üzvü Nizami Səfərov AZƏRTAC &ndash;a müsahibəsində bildirib ki, Rusiya Dövlət Dumasına seçkilərdə 55 ölkədən və 10 beynəlxalq təşkilatdan nümayəndə heyətləri müşahidəçi qismində iştirak edib.<br />\n&nbsp;</p> <strong>MÖVZU İLƏ BAĞLI:</strong><br />\n<br />\n<a href=\"//bizim.media/az/multimedia/37634/\" target=\"_blank\"><strong>Bakıda rusiyalılar səs verir &ndash; VİDEO</strong></a>",
      "created_on": "\"2021-09-19 23:56:03.101322\""
    },
    {
      "link": "https://azerforum.com/az/irevanin-merkezinde-turkiye-bayragini-goren-ermeniler-deliye-donduler-video",
      "content": "\n İrəvanın mərkəzində T&uuml;rkiyə bayrağını g&ouml;rən ermənilər &quot;dəliyə&quot; d&ouml;nd&uuml;lər -&nbsp;VİDEO</p>\n İrəvanın mərkəzi meydanında bir ne&ccedil;ə gənc&nbsp;T&uuml;rkiyə&nbsp;bayrağı ilə gəzib.</p> Metbuat.az&nbsp;xəbər verir ki, sosial medianın&nbsp;Ermənistan&nbsp;seqmentində yayılan g&ouml;r&uuml;nt&uuml;lərdə bir ne&ccedil;ə gəncın şalvarında T&uuml;rkiyə bayrağı ilə gəzdiyi əksini tapıb. T&uuml;rk bayrağını g&ouml;rən ermənilər etiraz edib, bayrağın g&ouml;t&uuml;r&uuml;lməsini tələb ediblər.</p>\n Yayılan məlumatlarda etiraz edən yerli sakinlər əraziyə təhl&uuml;kəsizlik xidmətinin əməkdaşlarımı &ccedil;ağırıblar. &Uuml;zərlərində T&uuml;rkiyə bayrağı olan gənclər saxlanılaraq naməlum istiqamətə aparıblar.",
      "created_on": "\"2021-09-19 23:56:03.358114\""
    },
    {
      "link": "https://azerforum.com/az/kipr-klubunun-oyuncusu-qarabaga-qarshi-novbeti-matcimiz-cox-vacibdir",
      "content": "\n &quot;Qol vurmaq və qələbə qazanmaq üçün şanslarımız oldu&quot;.</p> &quot;Ölkə.az&quot; xəbər verir ki, bunu Kiprin &quot;Omoniya&quot; klubunun futbolçusu Yan Letsyaks UEFA Konfrans Liqasının qrup mərhələsinin I turunda Qazaxıstanda &quot;Kayrat&quot;la qolsuz he-heçə etdikləri oyun barədə danışarkən deyib.</p>\n 31 yaşlı çexiyalı müdafiəçi bildirib ki, bir xalı da yaxşı nəticə hesab etmək olar: &quot;Evə bir xalla qayıtdıq. Qol vurmaq üçün fürsətlər əldə etsək də, son nöqtəni qoya bilmədik. İsveçrə &quot;Bazel&quot;i qrupumuzun favoritidir. Digər üç komanda da pley-offa vəsiqə uğrunda mübarizə aparacaq. &quot;Qarabağ&quot;a qarşı növbəti matçımız çox vacibdir&quot;.</p>\n Qeyd edək ki, sentyabrın 30-da keçiriləcək &quot;Omoniya&quot; - &quot;Qarabağ&quot; qarşılaşması Bakı vaxtı ilə saat 23:00-da başlayacaq. Ağdam təmsilçisi ilk turda evdə &quot;Bazel&quot;lə qolsuz heç-heçəyə razılaşıb.",
      "created_on": "\"2021-09-19 23:56:03.741421\""
    },
    {
      "link": "https://azerforum.com/az/apa-apaz-inde-geminin-cevrilmesi-neticesinde-azi-8-nefer-olub",
      "content": "\n<p style=\"text-align:justify;\">Çinin cənub-qərbindəki Quyçjou əyalətində Beypanszyan çayında sərnişin gəmisinin çevrilməsi nəticəsində azı 8 nəfər ölüb, daha 7 nəfər itkin düşüb.",
      "created_on": "\"2021-09-19 23:56:04.563251\""
    },
    {
      "link": "https://azerforum.com/az/son-deqiqe-ermenistan-hava-mekanini-azerbaycan-ucun-acdi",
      "content": "\n SON DƏQİQƏ: Ermənistan hava məkanını Azərbaycan &uuml;&ccedil;&uuml;n a&ccedil;ıb.</p> Ermənistan Gəncə-Nax&ccedil;ıvan reysləri &uuml;&ccedil;&uuml;n hava məkanını a&ccedil;ıb.</p>\n Redaktor.az xəbər verir ki, bu barədə məlumatı Ermənistan M&uuml;lki Aviasiya Komitəsi yayıb. Bildirilib ki, tranzit u&ccedil;uşları &uuml;&ccedil;&uuml;n Ermənistan Azərbaycana hava məkanın a&ccedil;ıb. &nbsp;Qeyd olunub ki, T&uuml;rk Hava Yolları Gəncə-Nax&ccedil;ıvan marşrutu &uuml;zrə m&uuml;ntəzəm reyslərdə Ermənistanın hava məkanından istifadə edə biləcək. Bu, beynəlxalq tələblərə uyğun olaraq həyata ke&ccedil;iriləcək. //&ldquo;Qazet.az",
      "created_on": "\"2021-09-19 23:56:05.474463\""
    },
    {
      "link": "https://azerforum.com/az/yeni-tehlkeyarasalarda-koronavirusun-esas-novleri-ashkarlandi",
      "content": "\n <strong>Fransa və Asiya tədqiqatçıları Laosdakı yarasalarda SARS-CoV-2-nin orijinal Vuhan variantı ilə demək olar ki, eyni olan koronavirus aşkar ediblər. Elm adamları bu virusların gələcəkdə insanlar üçün təhlükə yaratdığına inanırlar.</strong></p>  <strong>Cebhe. info</strong> xəbər verir ki, əldə edilən məlumatlar COVID-19-un təbii mənşəyi versiyasını təsdiqləyir.</p>  Bu barədə \"Nature\" jurnalında məqalə dərc edilib.</p>  Mənbə yazıb ki, ABŞ pandemiyanın Vuhan laboratoriyasından sızma səbəbilə başladığını istisna etmir. Çində isə amerikalıların özlərinin ölkəyə virus gətirə biləcəyi barədə məlumatlar yayılıb.</p> Fransa Pasteur Universiteti və Laos Universitetindən bir araya gələn alimlər qrupu 2019-cu ilin sonunda COVID-19 pandemiyasına səbəb olan SARS-CoV-2 koronavirusunun təbii mənşəyinə dair sübutlar aşkarladıqlarını söyləyiblər.</p>  Məlumata görə, fransız və laoslu alimlər yarasalarda SARS-CoV-2 domenlərinə çox oxşar ən azı üç koronavirus növü tapıblar. Bu viruslara BANAL-52, BANAL-103 və BANAL-236 adları verilib.</p>  Qeyd edək ki, Paster Universitetinin virusoloqu Mark Elua təsdiq edib ki, bu 3 növ virus SARS-CoV-2-nin yaxın sələfləridir.</p>  Tədqiqatçılar bildiriblər ki, aşkarlanan bu 3 növ virus insanlara yoluxmaqda eyni potensiala malikdir.</p>  <strong>Sevinc Tapdıqqızı<br /> Cebhe. info</strong>",
      "created_on": "\"2021-09-19 23:56:05.804471\""
    },
    {
      "link": "https://azerforum.com/az/lenkeranda-kecidlerde-piyadalara-yol-vermeyen-suruculer-cerimelenibler",
      "content": "\n Yol hərəkətinin təhlükəsizliyinin təmin edilməsi, xüsusilə də yollarda piyadaların həyat və sağlamlığının qorunması, o cümlədən piyadaların vurulması ilə nəticələnən yol-nəqliyyat hadisələrinin qarşısının alınması məqsədilə Lənkəran Rayon Polis Şöbəsinin Dövlət Yol Polisi Bölməsi tərəfindən tədbirlər davam etdirilir.</p> Reyd zamanı, həmçinin keçidlərdə piyadalara yol verməyən sürücülər də polis əməkdaşları tərəfindən müəyyən edilərək barələrində müvafiq tədbirlər görülüb.</p> Dövlət Yol Polisi əməkdaşları tərəfindən, eyni zamanda, ixrac etdiyi qazlardakı zərərli maddələrin tərkibi normalara uyğun gəlməyən nəqliyyat vasitələri ilə bağlı tədbirlər həyata keçirilib. Sürücülərə bir daha izah olunub ki, istifadələrində olan avtomobillərin yanacaq sistemini tənzimləməklə onları saz vəziyyətə gətirməli və ixrac qazlarının tərkibinin normalara uyğunlaşdırılmasını təmin etdikdən sonra nəqliyyat vasitəsinin istismarına yol verməlidirlər. </p> Müəyyən olunmuş standartlara cavab verməyən avtomobillərin sürücüləri barəsində inzibati protokollar tərtib edilib. </p> Reyd zamanı aşkarlanan digər qayda pozuntuları ilə bağlı qanunamüvafiq tədbirlər görülüb.",
      "created_on": "\"2021-09-19 23:56:06.064265\""
    },
    {
      "link": "https://azerforum.com/az/surnuxu-kendinde-azerbaycanli-esger-ermeninin-bashini-ratsiya-ile-ezdi-iddia",
      "content": "\n Bu gün Zəngəzur mahalının Şurnuxu kəndində azərbaycanlı hərbçi ermənini döyüb.<br />\n<br />\n<strong>Bizim.Media </strong>xəbər verir ki, bu iddia ermənilərə məxsus Telegram kanalında yayılıb.<br />\n&nbsp;</p> <strong>MÖVZU İLƏ BAĞLI:</strong><br />\n<br />\n<a href=\"//bizim.media/az/region/34354/\" target=\"_blank\"><strong>Şurnuxu kəndinin başçısı: &ldquo;Blokada vəziyyətindəyik&rdquo;</strong></a>",
      "created_on": "\"2021-09-19 23:56:06.397242\""
    },
    {
      "link": "https://azerforum.com/az/mm-in-komite-sedri-sumqayitda-bir-qrup-sehid-ailesini-ziyaret-edib",
      "content": "\n Bu g&uuml;n Milli Məclisin İqtisadi siyasət, sənaye və sahibkarlıq komitəsinin sədri Tahir Mirkişili Vətən m&uuml;haribəsinin ild&ouml;n&uuml;m&uuml; ərəfəsində Sumqayıtda bir qrup şəhid ailəsini ziyarət edib.</p>\n G&ouml;r&uuml;şdən şəhid ailə &uuml;zvləri ilə s&ouml;hbət edib, onları narahat edən məsələləri dinlənilib.&nbsp;Millət vəkili Tahir Mirkişili deyib ki, bundan sonra da şəhid ailə &uuml;zvlərinə, onların ideyalarına dəstək olmağı davam etdirəcəklər: &quot;Şəhidlərimizin d&ouml;y&uuml;ş yolunu əks etdirən kadr və şəkilləri g&ouml;rd&uuml;kcə d&uuml;şmən &uuml;zərindəki m&ouml;htəşəm zəfərimizin hansı iradə və əzmkarlıq hesabına başa gəldiyini bir daha anlayırsan&hellip; Ali Baş Komandan cənab İlham Əliyevin rəhbərliyi ilə ordumuzun bu m&ouml;htəşəm qələbəsi tariximizin ən şərəfli səhifədir. Hər bir şəhid ailəsi onlara g&ouml;stərilən qayğıya g&ouml;rə Prezident cənab İlham Əliyevi və Birinci vitse-prezident Mehriban xanım Əliyevanı x&uuml;susi minnətdarlıq hissi ilə qeyd edirlər&quot;.",
      "created_on": "\"2021-09-19 23:56:06.770782\""
    },
    {
      "link": "https://azerforum.com/az/ermenistanda-koronovirusa-yoluxanlarin-sayi-253-600-nefere-catib",
      "content": "\n<strong><a target=\"_blank\" title=\"Ermənistan\" xəbərləri\" class=\"kw-link\" href=\"/search/?q=erm%C9%99nistan\">Ermənistan</a>da koronavirusa (COVİD-19) yoluxanların sayı 253 600 nəfərə çatıb.</strong><a href=\"https://metbuat.az\" target=\"_blank\" class=\"kw-link\">Metbuat.az</a> erməni KİV-inə istinadən xəbər verir ki, ötən sutka ərzində daha 507 nəfər COVİD-19-a yoluxub, 14 nəfər ölüb.<script data-cfasync=\"false\" src=\"/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js\"></script> Bununla da Ermənistanda koronavirusdan ölənlərin sayı 5 131 nəfərə çatıb. Koronavirusa yoluxan və digər səbəblərdən isə ötən sutka ərzində 4 nəfər həyatını itirib. Bununla da koronavirusa yoluxan və digər səbəblərdən ölənlərin sayı 1 191 nəfərə yüksəlib.",
      "created_on": "\"2021-09-19 23:56:07.084312\""
    },
    {
      "link": "https://azerforum.com/az/inde-sernishin-gemisinin-ashmasi-neticesinde-olenlerin-sayi-artib",
      "content": "\n Çinin Quycou vilayətindəki Canke çayında sərnişin gəmisinin aşması nəticəsində ölənlərin sayı 10-a çatıb.</p> İtkin düşmüş hesab olunan 5 nəfərin axtarışları hazırda davam edir. </p>  Qeyd edək ki, sentyabrın 18-də Canke çayının eyniadlı qəsəbədən keçən hissəsində sərnişin gəmisi aşıb. Bildirilir ki, qəzaya gəminin icazə verilən həddən çox sərnişin götürməsi səbəb olub. Səlahiyyətli qurumlar qəza vaxtı gəmidə dəqiq neçə nəfərin olduğunu müəyyən etməyə çalışır.",
      "created_on": "\"2021-09-19 23:56:07.434572\""
    },
    {
      "link": "https://azerforum.com/az/oxu-az-oxuaz-abs-da-azerbaycanin-bmt-numayendeliyinin-fealiyyet-gostereceyi-turk-evi-acilacaq",
      "content": "\n ABŞ-ın Nyu-York şəhərində 2017-ci ildə təməli qoyulan “Türk evi” binası açılışa hazırdır.</p>\n “Report”un yerli bürosu xəbər verir ki, Türkiyənin BMT-dəki Daimi Nümayəndəliyinin və Nyu-Yorkdakı Baş Konsulluğunun yerləşəcəyi binanın açılışını BMT Baş Assambleyasının 76-cı sessiyasında iştirak etmək üçün Nyu-Yorka gələn Türkiyə Prezidenti Rəcəb Tayyib Ərdoğan edəcək.</p>\n Açılış mərasimi sentyabrın 20-də baş tutacaq. Pandemiya səbəbindən açılışı təxminən bir il gecikən “Türk evi” binası Nyu-Yorkun ən nüfuzlu yerlərindən birində, BMT-nin baş qərargah binasının qarşısında yerləşir.</p> Yüz yetmiş bir metr yüksəklikdə və iyirmi min kvadratmetrlik ərazidə inşa edilən bina Səlcuqlu və Osmanlı memarlığından ilhamlanaraq ənənəvi türk memarlıq motivlərini özündə daşıyır və lalə şəklində inşa edilib.</p>\n “Türk evi” binasının Nyu-Yorkun simvolu hesab olunan binalarından biri olması hədəf seçilib.</p>\n İki yüz nəfərlik auditoriya, toplantı və sərgi salonları olan binanın inşasını Türkiyə - ABŞ ortaq şirkəti həyata keçirib.</p>\n Yağış suyunun toplanmasına və istifadəsinə imkan verən anbar sistemi və yaşıl bina sertifikatına malik olan bina ekoloji cəhətdən təmiz bir göydələn xüsusiyyətinə malikdir.</p>\n Qeyd edək ki, Azərbaycan Respublikasının BMT-dəki Daimi Nümayəndəliyinin də, “Türk evi” binasına köçürülməsi nəzərdə tutulur.",
      "created_on": "\"2021-09-19 23:56:07.659223\""
    },
    {
      "link": "https://azerforum.com/az/fuad-muradov-berlinde-almaniya-azerbaycanlilarini-bir-araya-getirdi",
      "content": "\n Almaniyada səfərdə olan Diasporla İş üzrə Dövlət Komitəsinin nümayəndə heyəti Berlin şəhərində Almaniya Azərbaycanlıları Alyansının (AAA) toplantısında iştirak edib.</p>   <br />Bu barədə <strong>Modern.az</strong>-a Dövlət Komitəsinin mətbuat xidmətindən məlumat verilib.<br /><br /></p>  Tədbiri giriş sözü ilə Alyansın İdarə Heyətinin sədri, Bakı-Nürnberq Cəmiyyətinin rəhbəri Yaşar Musayev açıb. Toplantıda Azərbaycan və Almaniyanın dövlət himnləri səsləndirilib, Azərbaycanın ərazi bütövlüyünün bərpası uğrunda həlak olan şəhidlərimizin əziz xatirəsi bir dəqiqəlik sükutla yad edilib.</p>   </p>  Sonra Diasporla İş üzrə Dövlət Komitəsinin sədri Fuad Muradov və Azərbaycanın Almaniya Federativ Respublikasındakı fövqəladə və səlahiyyətli səfiri Ramin Həsənov  çıxış ediblər.</p>   </p>  Almaniyada Azərbaycan icmasının daim fəal olduğunu, yaxşı təşkilatlandığını xatırladan Komitə sədri Azərbaycan Respublikasının Prezidenti cənab İlham Əliyevin tövsiyə və tapşırıqlarına uyğun olaraq müxtəlif ölkələrdə Azərbaycan diasporunun quruculuğu istiqamətində əhəmiyyətli işlər görüldüyünü və ciddi uğurlar əldə edildiyini bildirib, fədakar fəaliyyətə görə Alyansın İdarə Heyətinin üzvlərinə təşəkkür edib.</p>   </p>  Komitə rəsmisi həmvətənlərimizi diasporumuzun birliyi və həmrəyliyi baxımından böyük əhəmiyyət kəsb edən Azərbaycan Evlərinin fəaliyyətində yaxından iştirak etməyə dəvət edib. “Azərbaycan Evləri soydaşlarımız üçün nəzərdə tutulub. Bu evlər həmvətənlərimizi birləşdirən məkandır. Hər kəsi Azərbaycan Evlərini tez-tez ziyarət etməyə dəvət edirəm. Onlar sizin evlərinizdir”, - deyə bildirib.</p>   </p>  Azərbaycan həqiqətlərinin Almaniya ictimaiyyətinə çatdırılması istiqamətində diaspor təşkilatlarının təqdirəlayiq fəaliyyət göstərdiyini bildirən səfir, bu ölkədə təhsil alan tələbələrin diaspor hərəkatında fəallığını yüksək qiymətləndirib, icma üzvlərini dövlətimizin milli maraq və mənafelərinin qorunması məqsədilə fəal olmağa çağırıb.</p>  </p>  Diaspor fəaliyyətinin milli-mənəvi dəyərlərimiz əsasında sistemli şəkildə həyata keçirilməsinin, lobbiçilik sahəsində hədəflərə doğru məqsədəuyğun şəkildə irəliləməyin, yerli KİV-lərlə sıx əməkdaşlığın önəmi və digər vacib məqamlar tədbir iştirakçılarının nəzərinə çatdırılıb.</p>   </p>  Toplantı Diasporla İş üzrə Dövlət Komitəsinin fəaliyyətinə, diaspor nümayəndələrinin Şuşa səfərinə həsr edilmiş videoçarxların  nümayiş olunması, eləcə də Alyansın fəaliyyəti barədə hesabatın təqdimatı ilə davam edib.</p>   </p>  Daha sonra Alyansın  İdarə Heyətinə seçkilər olub və 13 nəfər İdarə Heyətinə üzv seçilib.</p>  Tədbir qarşıdakı mərhələdə görüləcək işlərlə bağlı fikir mübadiləsinin aparılması və tövsiyələrin verilməsi ilə yekunlaşıb. </p>   </p>  Qeyd edək ki, AAA İdarə heyətinin sədri Yaşar Musayev Bakı-Nürnberq Cəmiyyətinin rəhbəridir. İdarə Heyəti sədrinin müavini Nuran Abdullayev Almaniya-Azərbaycan Radioloji və Neyroradioloji Cəmiyyətinin sədri, Köln Universiteti Klinikasının tibb elmləri doktorudur. Digər sədr müavini Sevda Qəribova  Berlin şəhər senatının nəzdindəki orta məktəbdə pedaqoq-təlimçi kimi fəaliyyət göstərir, alman dilini tədris edir.</p>   </p>   </p>   ",
      "created_on": "\"2021-09-19 23:56:08.538847\""
    },
    {
      "link": "https://azerforum.com/az/ronaldonun-gelishi-mancester-yunaytedde-ayriliga-sebeb-olur",
      "content": "\n <strong>Kriştiano Ronaldonun \"Mançester Yunayted\"ə qayıtmasından sonra \"qırmızı şeytanlar\"ın hücumçusu Edinson Kavani komandanı tərk etməyə hazırlaşır.</strong></p> Milli.Az Offsideplus.az-a istinadən xəbər verir ki, 34 yaşlı uruqvaylı forvard artıq qış transfer dönəmində yeni kluba keçmək niyyətindədir.</p>  Buna səbəb isə onun daha çox oyunda forma geyinmək istəməsidir.</p>  Qeyd edək ki, 34 yaşlı futbolçu 2020-ci ildə \"Mançester Yunayted\"ə keçib. Onun hazırki müqaviləsinin müddəti 2022-ci ilin iyununa qədərdir.",
      "created_on": "\"2021-09-19 23:56:09.229854\""
    },
    {
      "link": "https://azerforum.com/az/oxu-az-oxuaz-namik-eleskerovun-komandasi-bash-meshqci-ile-vidalashib",
      "content": "\n Azərbaycan millisinin futbolçusu Namik Ələskərovun çıxış etdiyi Türkiyə “Bursaspor”u baş məşqçisi Fatih Tekke ilə yollarını ayırıb.</p>\n Bu barədə klubun rəsmi saytında məlumat yayılıb.</p> Bildirilib ki, 44 yaşlı mütəxəssislə müqaviləyə qarşılıqlı razılıq əsasında xitam verilib.</p>\n Buna I liqada mübarizə aparan komandanın uğursuz çıxışı səbəb olub. Bursa təmsilçisi Tekkenin başçılığı altında meydana çıxdığı 4 oyunda cəmi 4 xal toplaya bilib.</p>\n Qeyd edək ki, Fatih Tekke avqustun 24-də “Bursaspor”a baş məşqçi təyin olunmuşdu.",
      "created_on": "\"2021-09-19 23:56:09.521468\""
    },
    {
      "link": "https://azerforum.com/az/kabilde-qadinlar-etiraz-aksiyasi-keciribler-video",
      "content": "\n &quot;Ölkə.Az&quot; Repot-a istinadən xəbər verir ki, Kabildə qadın problemləri ilə bağlı Nazirliyin binası qarşısında aksiya keçirən qadınlar &quot;Taliban&quot;dan bir sıra hüquqların tanınmasını tələb ediblər.</p> Qeyd edək ki, hakimiyyətini şəriət qanunları üzərində qurduğunu deyən &quot;Taliban&quot; qadınlarla bağlı bir sıra yeniliklər edib. &quot;Taliban&quot; sözçüsü Zabihullah Mücahidin sözlərinə görə, qadınlar artıq yeni hökumətdə nazir vəzifələrini tuta bilməyəcək, nazirliklərdə, polisdə və ədliyyədə yalnız köməkçi olaraq çalışacaqlar.</p>\n &quot;Taliban&quot;, həmçinin qadın hüquqlarına hörmət edəcəyini bildirsə də, əyalətlərdə əvvəlki qadağalar hələ də qüvvədədir.",
      "created_on": "\"2021-09-19 23:56:09.911251\""
    },
    {
      "link": "https://azerforum.com/az/konullulerin-teqdimatinda-milli-musiqi-gunune-hesr-olunmush-konsert-proqrami-kecirilib-foto",
      "content": "\n Azərbaycan Könüllü Təşkilatları İttifaqı, \"ASAN Könüllüləri\" Təşkilatının \"Mədəniyyət Carçısı\" proqramı və Bakı Gənclər Mərkəzinin birgə təşkilatçılığı ilə istedadlı Azərbaycan könüllülərinin təqdimatında 18 sentyabr Üzeyir Hacıbəylinin doğum günü və Milli Musiqi Gününə həsr olunmuş konsert proqramı baş tutub.</p> Konsertdə Azərbaycan Könüllü Təşkilatları İttifaqının sədri Yusif Vəliyev, \"ASAN Könüllüləri\" Təşkilatının sədri Emiliya Bayramova, Bakı Gənclər Mərkəzinin direktoru Nərgiz Babayeva, AKTİ katibliyi, eləcə də İttifaqa üzv təşkilatları təmsil edən könüllülər iştirak ediblər.<br /> Könüllülərin ifasında müxtəlif xalq və bəstəkar mahnıları səsləndirilib, milli rəqslər səhnələşdirilib.</p><div class=\"\" style=\"max-width:;\" 720px;\"></div>  Sonda könüllülərə rəsmilər tərəfindən təşəkkürnamələr təqdim edilib.(oxu.az)",
      "created_on": "\"2021-09-19 23:56:10.230670\""
    },
    {
      "link": "https://azerforum.com/az/yol-polisi-sabuncu-rayonunda-maariflendirici-reyd-kecirib-foto-video",
      "content": "\n Bu gün Sabunçu Rayon Dövlət Yol Polisi şöbəsinin əməkdaşları rayon ərazisində maarifləndirici reyd keçirib. Avtosfer.az xəbər verir ki, reyd zamanı qanunsuz sərnişindaşıma ilə məşğul olan mikroavtobus və taksi sürücüləri aşkarlanıb. Eyni zamanda təhlükəsizlik kəmərindən istifadə etməyən, sürücülük hüququ olmadan avtomobil idarə edən sürücülər barəsində qanunauyğun qaydada tədbirlər görülüb.  <br /> Tədbir zamanı ödənməmiş cərimələri olan sürücülər saxlanılıb. Onlara qanunun tələbləri izah edilib və avtomobillər duracağa təmin olunub. <br /> YPX əməkdaşları karantin qaydalarını pozan sürücülər də aşkarlayıb. Onlara tibbi maskadan istifadə etmək,  taksilərdə şəffaf arakəsmələrin olmasının vacibliyi izah edilib. <br /> Ümumilikdə reyd zamanı 50-dək sürücü barəsində inzibati qaydada protokol tərtib olunub.  Sürücülərlə profilaktiki söhbətlər aparılıb. <br /> Bu cür tədbirlərin mütamadi olaraq keçirilməsi planlaşdırılır. Reyddən hazırlanmış videosujeti təqdim edirik:</p> Orxan",
      "created_on": "\"2021-09-19 23:56:10.496695\""
    },
    {
      "link": "https://azerforum.com/az/dovlet-qulluguna-qebul-imtahani-basha-catdi",
      "content": "\n <strong>Dövlət İmtahan Mərkəzi (DİM) tərəfindən sentyabrın 19-da dövlət qulluğunda inzibati rəhbər (A növü) vəzifələrə aid vəzifə qrupları (AB, AC) üzrə test imtahanı keçirilib.</strong></p> DİM-dən <span class=\"red\"><a target=\"_blank\" href=\"http://axar.az\">Axar.az</a></span>-a bildirilib ki, namizəd tərəfindən imtahan yekunlaşdırıldıqda və ya imtahan üçün ayrılan vaxt başa çatdıqda ona nəticələrə dair arayış təqdim olunub.</p> COVID-19 infeksiya ilə əlaqədar ehtiyat tədbirləri çərçivəsində görülən işlərə uyğun olaraq imtahan binasına yalnız tibbi maska ilə daxil olmağa icazə verilib və namizədlərin məsafədən ölçə bilən elektron termometrlə bədən hərarətləri yoxlanılıb, zəruri dezinfeksiyaedici vasitələrdən istifadə olunub. İmtahan zalında namizədlərin bir-birindən lazımi uzaq məsafədə əyləşdirilməsi təmin olunub.</p> Test imtahanından müvəffəqiyyətlə keçən namizədlər sertifikat əldə etmək üçün sentyabrın 20-dən oktyabrın 1-dək DİM-in portalında müraciət formasını doldurmalıdırlar. Namizədin təqdim etdiyi məlumatların düzgünlüyünün yoxlanılması məqsədilə aşağıda qeyd olunan sənədlərin skan edilmiş surətləri formaya əlavə edilir:</p> -ali təhsil haqqında sənədin surəti;</p> -əmək kitabçasının surəti (olduğu halda).</p> Müraciət formasına daxil edilmiş məlumatların və əlavə edilmiş sənədlərin düzgünlüyünün dövlət elektron informasiya vasitələrilə yoxlanılması mümkün olmadığı halda, namizəd həmin sənədin (sənədlərin) müəyyən edilmiş qaydada təsdiq olunmuş surətlərini və ya eyniləşdirmə məqsədilə həmin sənədlərin əslini 5 iş günü müddətində DİM-ə təqdim etməlidir.</p> Namizədlər malik olduğu sertifikatda nəzərdə tutulmuş vəzifə, habelə həmin altqrupun aid olduğu qrup daxilində daha aşağı altqruplara uyğun vəzifə üzrə keçirilən müsahibələrdə iştirak edə bilər. Müsahibədə iştirak üçün müraciət edən namizəd qanunvericiliklə müəyyən edilmiş vakant vəzifələrin tutulmasının ümumi şərtlərinin tələblərinə cavab verməlidir.</p> İmtahanın nəticələri ilə bağlı Apellyasiya Komissiyası 20-22 sentyabr tarixlərində saat 14:00-dan 17:00-dək DİM-də fəaliyyət göstərəcək. Ünvan: Bakı şəhəri, Nəsimi rayonu, Ə.Salamzadə, 28 (keçmiş Bakı Asiya Universitetinin binası).",
      "created_on": "\"2021-09-19 23:56:10.703815\""
    },
    {
      "link": "https://azerforum.com/az/turkiye-yigmasina-bash-meshqci-teyin-edildi",
      "content": "\n <strong>Futbol üzrə Türkiyə millisinin yeni baş məşqçisi bəlli olub.</strong></p> > Almaniyalı mütəxəssis bu postda Niderlanda görüşdə 1:6 hesablı məğlubiyyətdən sonra istefa verən Şenol Güneşi əvəzləyəcək.</p> Baş məşqçi ilə müqavilə sabah, 20 sentyabrda imzalanacaq.",
      "created_on": "\"2021-09-19 23:56:11.097033\""
    },
    {
      "link": "https://azerforum.com/az/celilabadda-qedim-mezarliq-ashkarlanib",
      "content": "\n Cəlilabad rayonunda qədim məzarlıq aşkar edilib.</p>\n Qazıntıları AMEA-nın Arxeologiya və Etnoqrafiya İnstitutunun arxeoloqları aparıblar.</p>\n Məzarlıq eradan əvvəl yaşayış sahəsi kimi nəzərdə tutulmuş ərazidə tapılıb. Qəbirlər üzü şərqə basdırılmış formadadır.</p>\n Hazırda ərazidə qazıntı işləri davam etdirilir.",
      "created_on": "\"2021-09-19 23:56:11.394694\""
    },
    {
      "link": "https://azerforum.com/az/inde-sernishin-gemisi-batdi-lenler-var",
      "content": "\n <strong>Çinin Quyçjou vilayətində sərnişin gəmisinin çevirilib.</strong></p> <strong><a target=\"_blank\" href=\"http://publika.az\">Publika.az</a></strong> TASS-a istinadla xəbər verir ki, hadisə zamanı 8 nəfər ölüb, daha 7 nəfər itkin düşüb.</p> Gəminin 40 sərnişin daşımaq üçün nəzərdə tutulduğu qeyd olunub. İlkin araşdırmanın nəticələri xilasedicilərin 39 nəfəri sudan çıxarmağı bacardığını göstərib. Onlardan səkkizi xəstəxanaya çatdırılsa da, orada dünyasını dəyişiblər.</p> Daha yeddi sərnişinin taleyi hələki məlum deyil. Qəzanın səbəbləri barədə məlumat verilməyib.",
      "created_on": "\"2021-09-19 23:56:11.667520\""
    },
    {
      "link": "https://azerforum.com/az/bu-virus-barede-ne-qeder-qorxunc-sozler-deyilse-de",
      "content": "\n <strong>Bu virus barədə nə qədər qorxunc sözlər deyilsə də, yoluxanlar və ölənlər kimi sağalanlar da var və az deyil.</strong></p> Milli.Az Axar.az-a istinadən xəbər verir ki, mütəxəssislər yoluxmadan sonra sağalma müddətini açıqlayıb.</p> Yüngül və orta formalar, istər gənc, istər orta yaşlı insanlarda 2 həftə çəkir, ağır və yaşlı, xroniki xəstəliyi olan xəstələrdə isə 4 həftəyə kimi çəkir. Hazırda müalicəsi 2 aya yaxın davam edən xəstələr də var.</p> Siqaret çəkənlər, ağciyər problemi olanlar və çox yaşlı insanlarda COVID 2019 ağır və uzun çəkə bilər. Amma risk qrupu və ağırlaşma da 100% yox, 50% ehtimaldır.</p><div style=\"text-align:;\" center; margin: 15px auto;\"> </div>  <strong>Milli.Az </strong>",
      "created_on": "\"2021-09-19 23:56:12.364695\""
    },
    {
      "link": "https://azerforum.com/az/apa-apaz-dovlet-qulluguna-qebul-ucun-test-imtahani-basha-catib",
      "content": "\n Dövlət İmtahan Mərkəzi (DİM) tərəfindən 2021-ci il sentyabrın 19-da dövlət qulluğunda inzibati rəhbər (A növü) vəzifələrə aid olan vəzifə qrupları (AB, AC) üzrə test imtahanları keçirilib.</p> DİM-dən <a href='https://apa.az' class='hyperlink' target='_blank'>APA</a>-ya verilən məlumata görə, COVID-19 infeksiya ilə əlaqədar ehtiyat tədbirləri çərçivəsində görülən işlərə uyğun olaraq imtahan binasına yalnız tibbi maska daxil olmağa icazə verilib və namizədlərin məsafədən ölçə bilən elektron termometrlə bədən hərarətləri yoxlanılıb, zəruri dezinfeksiyaedici vasitələrdən istifadə olunub. İmtahan zalında namizədlərin bir-birindən lazımi uzaq məsafədə əyləşdirilməsi təmin olunub.</p> İmtahan elektron qaydada kompüter vasitəsilə keçirilib. Namizəd tərəfindən imtahan yekunlaşdırıldıqda və ya imtahan üçün ayrılan vaxt başa çatdıqda namizədə imtahanın nəticələrinə dair arayış təqdim olunub.</p> Test imtahanlarından müvəffəqiyyətlə keçən namizədlər sertifikatı əldə etmək üçün sentyabrın 20-dən oktyabrın 1-dək DİM-in portalında müraciət formasını doldurmalıdırlar. Namizədin təqdim etdiyi məlumatların düzgünlüyünün yoxlanılması məqsədi ilə aşağıdakı sənədlərin skan edilmiş surətləri formaya əlavə edilir:</p> - ali təhsil haqqında sənədin surəti;<br />- əmək kitabçasının surəti (olduğu halda).<br />Müraciət formasına daxil edilmiş məlumatların və əlavə edilmiş sənədlərin düzgünlüyünün dövlət elektron informasiya vasitələri ilə yoxlanılması mümkün olmadığı halda, namizəd həmin sənədin (sənədlərin) müəyyən edilmiş qaydada təsdiq olunmuş surətlərini və ya eyniləşdirmə məqsədi ilə həmin sənədlərin əslini 5 (beş) iş günü müddətində DİM-ə təqdim etməlidir.</p> İnzibati vəzifələrin müvafiq altqrupu üzrə Sertifikata malik olan şəxs Sertifikatda nəzərdə tutulmuş vəzifə, habelə həmin altqrupun aid olduğu qrup daxilində daha aşağı altqruplara uyğun olan vəzifə üzrə keçirilən müsahibələrdə iştirak edə bilər. Elan edilmiş müsahibədə iştirak üçün müraciət edən namizəd qanunvericiliklə müəyyən edilmiş vakant vəzifələrin tutulmasının ümumi şərtlərinin tələblərinə cavab verməlidir. Ümumi şərtlərin tələblərinə cavab verməyən namizəd müsahibədə iştirak edə bilməz.</p> İmtahan nəticələri ilə bağlı Apelyasiya Komissiyası 20-22 sentyabr tarixlərində saat 14:00-dan 17:00-dək Dövlət İmtahan Mərkəzində fəaliyyət göstərəcəkdir. Ünvan: Bakı şəhəri, Nəsimi rayonu, A. Salamzadə, 28 ( keçmiş Bakı Asiya Universitetinin binası).",
      "created_on": "\"2021-09-19 23:56:13.607221\""
    },
    {
      "link": "https://azerforum.com/az/klublararasi-avropa-kuboku-vuqar-heshimov-komandasi-yarisha-qelebe-ile-bashlayib",
      "content": "\n Makedoniyanın Struqa şəhərində kişi şahmatçılar arasında klublararası Avropa kuboku yarışının birinci turu keçirilib.</p> Qeyd edək ki, kişilərin yarışında 38 komanda mübarizə aparacaq.",
      "created_on": "\"2021-09-19 23:56:14.137342\""
    },
    {
      "link": "https://azerforum.com/az/erinin-telefonunda-koda-qoyulmis-videolari-gordu-kodu-qirlnca-sok-oldu-1",
      "content": "\n AzadQadin.az xarici mətbuata istinadən bildirir ki, İngiltərədə yaşayan bir qadın, ərinin telefonunda tapdığı video materiallarla yuxuda dəfələrlə təcav&uuml;zə uğradığını &ouml;yrəndi. On ildən &ccedil;ox m&uuml;ddətdir birlikdə olduğu arvadına təcav&uuml;z etdiyi anları videoya &ccedil;əkən ərə, 9 il həbs cəzası verilib. İngiltərədə yaşayan və adı a&ccedil;ıqlanmayan bir qadın, ərinin işə gedərkən evdə unutduğu telefonunda şifrəli videolar saxlamasını təmin edən bir tətbiq tapdı. Ərinin bu tədbiqdən nə məqsədlə istifadə etdiyini &ouml;yrənmək istəyən qadın qoyulmuş kodu qırmağı bacardı.<br />\nQadın, praktiki saxlanan və &ouml;z&uuml; yuxudaykən əri tərəfindən zorakılıq və təcav&uuml;zə məruz qaldığı g&ouml;r&uuml;nt&uuml;ləri əks etdirən bir &ccedil;ox video qarşısında dəhşətə gəldi. Qadının telefonunda tapdığı video materiallar haqqında onunla &uuml;nsiyyətə ke&ccedil;məsi &uuml;zərində 30 yaşlarındakı ər polisə gedərək t&ouml;rətdiyi cinayətləri etiraf edib. Bir il ərzində arvadına təcav&uuml;z etdiyi g&ouml;r&uuml;nt&uuml;ləri &ccedil;əkən edən ər, məhkəmə prosesi nəhayət təcav&uuml;z cinayətindən 9 il həbsə məhkum edilib. Yaşadıqlarından sonra m&uuml;alicə almağa başlayan əlil qadın, ərinin &ouml;z&uuml;nə etdiklərini qəbul etmədiyini və gələcəyi haqqında narahatlıq duyduğunu bildirərək,&quot; Bunları edə biləcəyini əsla d&uuml;ş&uuml;nmədim, onu həyatım boyu bir daha əsla g&ouml;rmək istəmirəm.&quot; Dedi.",
      "created_on": "\"2021-09-19 23:56:14.465983\""
    },
    {
      "link": "https://azerforum.com/az/news-azerbaycanda-en-cox-neden-olurler-kishiler-ve-qadinlarin-olum-sebebleri-resmi",
      "content": "\n Azərbaycanda 2020-ci il üzrə ölənlərin ümumi sayı 75647 nəfər olub. Bu barədə Dövlət Statistika Komitəsindən Modern.az-a verilən məlumatda bildirilib.<br /> <br /> Rəsmi statistikadan məlum olur ki, ötən il ölkədə əhalinin hər 100 000 nəfərinə hesabı ilə kişilər arasında bütün əsas səbəblərdən ölənlərin sayı qadınlardan xeyli yüksək olub. Xüsusən də travmalar, zəhərlənmələr və xarici səbəblərin təsirinin digər nəticələri, eləcə də yeni törəmələr, bəzi infeksion və parazitar xəstəliklərdə kişilər qadınlardan çox ölüb. Yeri gəlmişkən, kişilərin ölüm səbəbləri sırasına Qarabağda aparılmış hərbi əməliyyatlar da daxildir.<br /> <br /> Bir ildə ümumi ölənlərin 33566 nəfərini qadınlar, 42081 nəfərini kişilər təşkil edib.<br /> <br /> Dövlət Statistika Komitəsindən saytımıza verilən məlumatda ölüm səbəbləri üzrə rəqəmlər də açıqlanıb.<br /> <br /> Məlum olur ki, 2020-ci ildə Azərbaycanda ən çox ölüm səbəbi qan dövranı sisteminin xəstəliklərindən baş verib. Birinci yerdə gələn bu səbəbdən ötən il 20277 qadın və 20951 kişi vəfat edib.",
      "created_on": "\"2021-09-19 23:56:14.781569\""
    },
    {
      "link": "https://azerforum.com/az/susha-yaxinliginda-iki-ermeni-vurulub-detallar",
      "content": "\n İki gün əvvəl, sentyabrın 17-də Ermənistan mediası və sosial şəbəkələrdəki ermənilər, xüsusilə də ermənilərin Telegram kanalları \"Rusiyanın sülhməramlı kontingentinin operativ-fəaliyyət nəzarətində olan ərazidə atışma olduğunu, atışma nəticəsində iki rusiyalı sülhməramlının yaralanması\" barədə xəbərlər yaymışdılar.</p> Bu \"məlumat\" həmişə olduğu kimi, yalandır.</p> Gerçək fərqlidir.</p> Belə ki, Şuşa yaxınlığında qurduqları posta qalxmağa çalışan iki erməni silahlının cəhdlərinin qarşısı alınıb. Onlardan biri - sıravi, Ermənistan vətəndaşı Vruyr Vardanoviç Şaxramanyan gözündən, digəri isə ombasından yaralanıb.</p> V.Şaxramanyan maşında olarkən yaralanıb və onun həyatını başındakı dəbilqə xilas edib.</p> Yaralıların ikisi də İrəvandakı Murasan hərbi hospitalına aparılıb.</p> Yaralanmış ermənilərin ikisi də Azərbaycan ərazisində, Qarabağda olan qanunsuz hərbi birləşmələrin mənsublarıdır.</p> Ötən ilin noyabrın 10-da Azərbaycan, Rusiya və Ermənistan arasında imzalanmış üçtərəfli bəyanatın şərtlərinə görə, bu şəxslər heç bir halda Azərbaycan ərazisində olmamalıdırlar.</p> Ermənistanın Müdafiə Nazirliyi bəyanatın şərtlərini kobud şəkildə pozaraq Laçın dəhlizi vasitəsilə Qarabağa hərbçilər yollamağa davam edir.</p> Həmin hərbçilər isə Azərbaycan sərhədini keçən kimi beynəlxalq hüququn norma və prinsiplərinə əsasən avtomatik olaraq diversant, potensial terrorçu hesab edilirlər.</p> Potensial terrorçularla davranışın formatı isə dünyanın sivil ölkələrində eynidir.</p> Ermənistan Azərbaycan ərazisindəki silahlı tör-tökünlərini tam çıxarmaq əvəzinə, rusiyalı sülhməramlıların müvəqqəti yerləşdiyi ərazilərə hərbçilər göndərməyə davam edərsə, anlamalıdır ki, bu məxluqların hər biri potensial hərbi hədəfdir.</p> Bu azmış kimi, ermənilər həmin ərazilərdə mövqelər və postlar quraraq səngərlər, blindajlar qazırlarsa, Azərbaycan Ordusunun adekvat cavabına təəccüblənməməlidirlər.</p> Üçtərəfli bəyanat və beynəlxalq hüquq belə deyir.</p> <strong>Orxan Hun<br /> Milli.Az</strong>",
      "created_on": "\"2021-09-19 23:56:15.103563\""
    },
    {
      "link": "https://azerforum.com/az/oxu-az-oxuaz-ismayillida-qaydalari-pozan-40-a-yaxin-surucu-cerimelenib-foto",
      "content": "\n İsmayıllı Rayon Polis Şöbəsinin Dövlət Yol Polisi bölməsinin əməkdaşları tərəfindən yollarda hərəkətin təhlükəsizliyinin təmin edilməsi, baş verə biləcək qəzaların qarşısının alınması məqsədilə profilaktik tədbirlər keçirilib.</p> Daxili İşlər Nazirliyinin Mətbuat Xidmətinin Şəki regional qrupundan verilən məlumata görə, keçirilən tədbir zamanı təhlükəsizlik kəmərindən, avtomobilin işıq cihazlarından, yəni dönmə siqnallarından düzgün istifadə etməyən, eləcə də dayanma-durma qaydalarını pozan sürücülər aşkarlanıb.</p>\n Onların hər birinə yol verdikləri qayda pozuntusu ilə bağlı məlumat verilib və ümumilikdə 40-a yaxın sürücü barəsində qanunvericiliyə uyğun tədbir görülüb.",
      "created_on": "\"2021-09-19 23:56:15.304278\""
    },
    {
      "link": "https://azerforum.com/az/saz-ustasi-zbekistanda-kecirilen-beynelxalq-festivalda-azerbaycani-temsil-edecek",
      "content": "\n UNESCO, TÜRKSOY və digər beynəlxalq təşkilatların nümayəndələrinin qatıldığı festivalda dünyanın müxtəlif ölkələrindən gələn baxşı, ozan, aşıq və akınlar, həmçinin folklorşünas alimlər, müxtəlif xalqların folklor qrupları iştirak edirlər.</p>  <strong>BAKI, 19 sentyabr — Sputnik.</strong> Özbəkistanın Qaraqalpaq Respublikasının mərkəzi olan Nukus şəhərində <strong>II Beynəlxalq Baxşı Festivalı</strong>nın açılış mərasimi keçirilib. Sputnik Azərbaycan xəbər verir ki, UNESCO, TÜRKSOY və digər beynəlxalq təşkilatların nümayəndələrinin qatıldığı festivalda dünyanın müxtəlif ölkələrindən gələn baxşı, ozan, aşıq və akınlar, həmçinin folklorşünas alimlər, müxtəlif xalqların folklor qrupları iştirak edirlər. Ümumiyyətlə, festivala 260-dan çox sənət adamı qatılıb.</p>  Festivalda ölkəmizi Azərbaycan Milli Konservatoriyasının müəllimi saz ustası <strong>Mübariz Əliyev</strong> təmsil edir.</p> Tədbirin açılış mərasimində Özbəkistan Baş nazirinin müavini, turizm və idman naziri Aziz Abduhakimov Prezident Şavkat Mirziyoyevin festival iştirakçılarına təbrikini oxuyub.</p>  Xatırladaq ki, birinci festival 2019-cu ildə Qaşqadərya vilayətinin Termez şəhərində keçirilib.</p>  Qeyd edək ki, saz ustası Mübariz Əliyev festivalda aşıq mahnıları və \"Aşıq Qərib\" dastanından hissələr ifa edəcək.</p>  <strong>Həmçinin oxuyun:</strong></p>  Özbəkistanda işğaldan azad olunmuş ərazilərimizdə abidələrin bərpası müzakirə edilib",
      "created_on": "\"2021-09-19 23:56:15.687853\""
    },
    {
      "link": "https://azerforum.com/az/azerbaycan-yazicilar-birliyinin-uzvu-vefat-edib",
      "content": "\n Azərbaycan Yazıçılar Birliyinin üzvü vəfat edib.</p> Qeyd edək ki, V.Novruz Cəlilabad rayonunun Sabirabad kəndində anadan olub. Uzun müddət Uzuntəpə kənd 2 saylı orta məktəbində Azərbaycan dil və ədəbiyyat müəllimi işləyib.</p>\n <strong>Allah rəhmət eləsin!</strong>",
      "created_on": "\"2021-09-19 23:56:16.025125\""
    },
    {
      "link": "https://azerforum.com/az/inde-gemi-qezasinda-olenlerin-sayi-10-a-catib",
      "content": "\n Çinin cənub-şərqində yerləşən Quizhou əyalətində sərnişin gəmisinin batması nəticəsində ölənlərin sayı 10-a çatıb.</p> SİA xəbər verir ki, bu barədə Çinin Mərkəzi Televiziyası məlumat yayıb.</p>  Məlumata görə, indiyə qədər 40 nəfər xilas edilib, daha 5 sərnişin isə hələ də itkin düşmüş sayılır. Axtarış-xilasetmə əməliyyatına 50-yə yaxın xilasetmə gəmisi və helikopter cəlb edilib.</p>  Qeyd edək ki, ötən gün axşam saatlarında Zanqke çayında sərnişin gəmisi aşıb. İlkin məlumatlara görə, qəzaya səbəb gəminin həddindən artıq yüklənməsi olub.",
      "created_on": "\"2021-09-19 23:56:16.651647\""
    },
    {
      "link": "https://azerforum.com/az/son-deqiqeoperativ-qerargah-melumat-yaydi-tecili-68",
      "content": "\n Azərbaycan Respublikasında koronavirus (COVID-19) infeksiyasına 1734 yeni yoluxma faktı qeydə alınıb, 3 378 nəfər m&uuml;alicə olunaraq sağalıb.</p>\n &nbsp;</p> Nazirlər Kabineti yanında Operativ Qərargahdan verilən məlumata g&ouml;rə, COVID-19 &uuml;&ccedil;&uuml;n g&ouml;t&uuml;r&uuml;lən analiz n&uuml;munələri m&uuml;sbət &ccedil;ıxmış 25 nəfər vəfat edib.</p>\n Azərbaycanda indiyədək &uuml;mumilikdə 472 719 nəfər koronavirus infeksiyasına yoluxub. Onlardan 434 095 nəfər m&uuml;alicə olunaraq sağalıb, 6 305nəfər vəfat edib, aktiv xəstə sayı 32 319 nəfərdir.</p>\n &Ouml;lkədə son sutka ərzində 12 780, hazırkı d&ouml;vrədək isə 4 744 161 test aparılıb.",
      "created_on": "\"2021-09-19 23:56:17.369866\""
    },
    {
      "link": "https://azerforum.com/az/azerbaycanda-son-sutkada-koronavirusa-yoluxanlarin-sayi-aciqlandi-2",
      "content": "\n Azərbaycan Respublikasında koronavirus (COVID-19) infeksiyasına 1734 yeni yoluxma faktı qeydə alınıb, 3 378 nəfər m&uuml;alicə olunaraq sağalıb.</p> Nazirlər Kabineti yanında Operativ Qərargahdan verilən məlumata g&ouml;rə, COVID-19 &uuml;&ccedil;&uuml;n g&ouml;t&uuml;r&uuml;lən analiz n&uuml;munələri m&uuml;sbət &ccedil;ıxmış 25 nəfər vəfat edib.</p>\n Azərbaycanda indiyədək &uuml;mumilikdə 472 719 nəfər koronavirus infeksiyasına yoluxub. Onlardan 434 095 nəfər m&uuml;alicə olunaraq sağalıb, 6 305nəfər vəfat edib, aktiv xəstə sayı 32 319 nəfərdir.</p>\n &Ouml;lkədə son sutka ərzində 12 780, hazırkı d&ouml;vrədək isə 4 744 161 test aparılıb.",
      "created_on": "\"2021-09-19 23:56:17.719583\""
    },
    {
      "link": "https://azerforum.com/az/news-beshiktash-qalib-geldi",
      "content": "\n \"Beşiktaş\" Superliqada növbəti oyununa çıxıb.</p>  Qol.az xəbər verir ki, İstanbul təmsilçisi 5-ci turda səfərdə \"Antalyaspor\"la üz-üzə gəlib. \"Beşiktaş\" 3:2 hesablı qələbə qazanıb.</p> Qeyd edək ki, \"Beşiktaş\" hazırda turnir cədvəlində 13 xalla birincidir. \"Antalyaspor\" isə 4 xalla 16-cı yerdədir.</p>  \"Antalyaspor\" - \"Beşiktaş\" - 2:3</p>  Qollar: Urayt, 42, Sari, 45+1 - Yılmaz, 49, Batşuayi, 65, Qezzal, 76",
      "created_on": "\"2021-09-19 23:56:18.067314\""
    },
    {
      "link": "https://azerforum.com/az/amerikali-milyoncu-ozunu-ele-verdi-bilmeden-sevgilisini-oldurduyunu-etiraf-etdi",
      "content": "\n Amerikalı milyonçu Robert Derst sevgilisi Syuzan Bermanın qətlində təqsirli bilinib.</p>  Hadisə 2001-ci ildə, mərhum Berman 1982-ci ildə iş adamının həyat yoldaşının itməsi ilə bağlı polisə ifadə vermək istədiyi vaxt baş verib. Qadın evində başında güllə yarası ilə tapılıb.</p>  Daşınmaz əmlak maqnatının özü uzun illərdir ki, arvadının başına nə gəldiyini və Bermanı kimin öldürdüyünü bilmədiyini deyir.</p> Derstin günahının sübutlarından biri olaraq, prokurorluq “Milyarderin sirləri. Robert Derstin həyatı və ölümləri ”(The Jinx) sənədli filmindən istifadə edib.</p>  Çəkilişlərdə ara verən iş adamı tualetə gedib və orada bir neçə ifadə səsləndirib: “Bax, yaxşı ələ düşmüsən. Lənət şeytana, mən nə etdim ki? Təbii ki, hamısını öldürdüm”.</p>  Bu zaman onun üzərində mikrofon açıq olub və etiraf qeydə alınıb.</p>  Münsiflər heyəti üç gün ərzində təxminən yeddi saat müzakirə aparıblar. 78 yaşlı daşınmaz əmlak maqnatını indi ömürlük həbs cəzası gözləyir. Hökmün elan edilməsi oktyabrın 18-nə təyin edilib.</p>  Derst əvvəllər cinayət işi üzrə məhkum olunub. 2001-ci ildə o Texasdakı pansionatda qonşusunu öldürüb və cəsədini parçalayıb. Lakin məhkəmədə bunun özünümüdafiə üçün edildiyi sübut oluna bildi. Derstə qarşı irəli sürülən əsas ittiham ləğv edildi, o, digər iki maddə ilə günahını etiraf etdi və 2003-cü ildə 5 il həbs cəzasına məhkum edildi, 2006-cı ilin əvvəllərində həbsdən çıxdı.",
      "created_on": "\"2021-09-19 23:56:18.362555\""
    },
    {
      "link": "https://azerforum.com/az/neftci-qiymeti-qaldirdi-mushterileri-geri-cekildi",
      "content": "\n “Klubla hələ bir illik müqaviləm var“.</p> Bu sözlər “Neftçi”nin legioneri Yusuf Lavala məxsusdur. Komandadan gedəcəyi barədə yayılan xəbərlərə münasibət bildirən nigeriyalı özünü çox xoşbəxt hiss etdiyini deyib.</p> 23 yaşlı yarımmüdafiəçi heç vaxt heç kimə komandadan ayrılacağı ilə bağlı bir şey demədiyini diqqətə çatdırıb:</p> \"Bunların hamısı sadəcə, şayədir. Mən \"Neftçi\"də özümü yaxşı hiss edirəm. Həm də burada oynamaq mənim üçün qürurvericidir\".</p> Lavalın bakılılarla müqaviləsinin bitməsinə hələ qalıb. Rəhbərlik onun gələn ilin yanvarında başqa bir klubla danışıqlar aparmasından ehtiyat edir.</p> Afrikalı orta sahə oyunçusunu onadək satmaq indi onlar üçün əsas məsələdir.Bu istiqamətdə çalışmalara start veriblər.</p>  Amma «Neftçi» ilə anlaşa bilən, daha doğrusu, şərtləri qəbul edən yoxdur. «Ağ-qaralar» Lavalın qiymətini 500 min dollar olaraq müəyyənləşdirib.</p> Halbuki nigeriyalının burada illik qazancı 100 mindollardan xeyli aşağıdır. İsrail, Belçika və Türkiyədən təklifləri olan yarımmüdafiəçi hələ bir müddət gözləməlidir.</p> Klubun müştərilərinə güzəştə gedəcəyi günə qədər…</p> <strong>SPORTİNFO.AZ</strong><br /> ",
      "created_on": "\"2021-09-19 23:56:18.620073\""
    }
  ]
}