{"media_links": [{"link": "https://azerforum.com/az/azerbaycan-cudoculari-vetene-qayidib", "content": "\n Bolqarıstanın paytaxtı Sofiyada keçirilən Avropa çempionatında çıxışını uğurla başa vuran Azərbaycan cüdoçuları Vətənə qayıdıb.</p> Heydər Əliyev Beynəlxalq Hava Limanında cüdoçuları ACF-nin əməkdaşları, idman ictimaiyyətinin nümayəndələri, idmançıların yaxınları, jurnalistlər və cüdosevərlər qarşılayıblar.</p> Qeyd edək ki, Azərbaycan cüdoçuları Avropa çempionatını 3 medalla başa vurublar. Hidayət Heydərov (73 kq) qızıl, Rüstəm Orucov (73 kq) və Məmmədəli Mehdiyev (90 kq) bürünc medala yiyələnib.</p>  <strong>Milli.Az</strong>", "created_on": "\"2022-05-03 13:45:21.262629\""}, {"link": "https://azerforum.com/az/erdogan-bu-olke-liderlerini-ramazan-bayrami-munasibetile-tebrik-etdi-adlar", "content": "\n Türkiyə Prezidenti Rəcəb Tayyib Ərdoğan Ramazan bayramı münasibətilə bir sıra ölkələrin liderləri ilə telefon danışığı olub və qarşılıqlı təbriklər diqqətə çatdırılıb.<br />\n<br />\n<strong>Bizim.Media</strong> xəbər verir ki, bu barədə Türkiyə prezidentinin mətbuat xidməti bildirib.<br />\n<br />\nƏrdoğan Şimali Kipr Türkiyə Respublikasının Prezidenti Ersin Tatar, İran Prezidenti İbrahim Rəisi, Özbəkistan Prezidenti Şavkat Mirziyoyev, Küveyt Əmiri Navaf Xalid əl-Həməd əs-Sabah, Nigeriyanın Prezidenti Məhəmməd Buxari, Əbu-Dabinin vəliəhdi Məhəmməd bin Zayed Əl Nahyan, Livanın baş naziri Nəcib Mikati, Pakistanın baş naziri Şahbaz Şərif və İraqın baş naziri Mustafa əl-Kademi ilə telefonla danışıb.<br />\n<br />\nİsrail prezidenti İshaq Hersoq da Türkiyə dövlətinin başçısına zəng edərək müsəlmanların müqəddəs <a target=\"_blank\" href=\"https://kayzen.az/blog/ramazan/\">Ramazan ayı</a>nın başa çatması münasibətilə təbrik edib.<br />\n<br />\n<strong>Bizim.Media</strong>", "created_on": "\"2022-05-03 13:45:21.577925\""}, {"link": "https://azerforum.com/az/bash-agrisinin-2-en-yayilmis-sebebi", "content": "\n Hər gün milyonlarla insan baş ağrısından əziyyət çəkir. Başağrısının ən çox bilinən səbəbləri stres və miqrendir.</p> Bu ağrıların bəziləri bir neçə saat ərzində keçir, bəziləri isə həyati təhlükə yarada biləcək ciddi bir xəstəliyin əlaməti ola bilər.</p> \"Journal of Headache and Pain\" elmi jurnalında dərc olunan yeni tədqiqata görə, bu gün dünyada hər 6 nəfərdən biri başağrısı problemi yaşayır.</p> 1961-2022-ci illər arasında dünyada müxtəlif dövrlərdə fərqli araşdırmalar nəticəsində 357 tədqiqatı qiymətləndirən alimlər dünya əhalisinin 52 faizinin aktiv başağrısı pozuntusundan əziyyət çəkdiyini qeyd ediblər. Professor nevroloq Dilek Necioğlu Örken bəzi hallarda başağrısının ciddi bir xəstəlik ola biləcəyini deyib.</p> \"Əgər şiddətli başağrınız varsa, tezlik və şiddət tədricən artırsa, ağrınız həmişə eyni tərəfdədirsə, hərarət, ürəkbulanma, arıqlama kimi əlamətlər müşayiət olunarsa, hamiləsinizsə, yaxın vaxtlarda dünyaya uşaq gətirmisinizsə - bu hallarda başağrınızı ciddi qəbul etməli və həkimə müraciət etməlisiniz\".</p>  Tədqiqatçılar dünya əhalisinin 7 faizinin miqrendən, 9 faizinin isə gərginlik, stres səbəbi ilə yaranan başağrısından əziyyət çəkdiyini bildirib. Cinsiyyət də başağrısı pozuntusunda əhəmiyyətli bir faktor olaraq ön plana çıxır. Qadınların yüzdə 17-si miqren keçirir, kişilərdə isə bu nisbət yüzdə 8,6 kimi qeyd olunur. Bir ayda ən azından 15 gün hiss edilən başağrısi müddəti də qadınlarda kişilərə nisbətən daha çox qeydə alınıb.</p> <strong>Milli.Az</strong>", "created_on": "\"2022-05-03 13:45:21.901334\""}, {"link": "https://azerforum.com/az/haminin-gozlediyi-xeber-amir-ucun-3-milyon-manat-toplandi", "content": "\n Qeyd edək ki, ATV telekanalında aparıcı Zaur Baxşəliyevin təqdimatında yayımlanan \"Bizimləsən” verilişində SMA xəstəliyindən əziyyət çəkən 1 yaşlı Amir Tağıyev üçün kampaniya keçirilir.", "created_on": "\"2022-05-03 13:45:22.207366\""}, {"link": "https://azerforum.com/az/irevan-yeniden-qarisidi-bu-defe-kocaryanin-oglu", "content": "\n<div id=\"mvp-content-body-top\" class=\"left\" relative\"><div id=\"mvp-content-main\" class=\"left\" relative\"><p style=\"\" \"><strong>Səhər saatlarında erməni müxalifət fəallarından ibarət qruplar baş nazir Nikol Paşinyanın istefasını tələb edərək yenidən Yerevanın mərkəzi küçələrini bağlamağa başlayıb. </strong>", "created_on": "\"2022-05-03 13:45:22.510325\""}, {"link": "https://azerforum.com/az/rusiya-ordusunun-itkileri-aciqlandi-6-tank-5-artilleriya-qurgusu-22-zirehli-texnika", "content": "\n Ukrayna ordusu sutka ərzində Donbasda 12 hücumu dəf edib.<br />\n<br />\n<strong>Bizim.Media </strong>UNİAN-a istinadən xəbər verir ki, bu barədə Ukrayna Silahlı Qüvvələrinin Baş Qərargahı məlumat yayıb.<br />\n<br />\nMəlumatda bildirilir ki, sutka ərzində Rusiyaya məxsus 6 tank, 5 artilleriya qurğusu, 22 zirehli texnika, 8 hərbi avtomobil və bir o qədər PUA məhv edilib.<br />\n<br />\n<strong>Bizim.Media</strong>", "created_on": "\"2022-05-03 13:45:22.816429\""}, {"link": "https://azerforum.com/az/sekide-avtomobil-caya-ashib-xesaret-alanlar-var-foto", "content": "\n Şəki şəhərində xəsarətlə nəticələnən yol-nəqliyyat hadisəsi baş verib.</p>\n Milli.Az &quot;Report&quot;a istinadən bildirir ki,&nbsp;hadisə gecə saatlarında Şəki-Qax avtomobil yolunun Şəkinin İn&ccedil;ə kəndindən ke&ccedil;ən hissəsində qeydə alınıb.</p>\n Şəki sakini, 1985-ci il təvəll&uuml;dl&uuml; Ruslan Zeynalovun idarə etdiyi 90-OT-023 d&ouml;vlət qeydiyyat nişanlı BMW markalı avtomobil idarəetmədən &ccedil;ıxaraq k&ouml;rp&uuml;dən &ccedil;aya d&uuml;ş&uuml;b. Əraziyə avtomobildə sıxılmış vəziyyətdə qalan s&uuml;r&uuml;c&uuml; və daha bir nəfər sərnişini xilas etmək &uuml;&ccedil;&uuml;n F&ouml;vqəladə Hallar Nazirliyinin D&ouml;vlət Yanğından M&uuml;hafizə Xidmətinin Qəza Xilasedici dəstəsi cəlb olunub. Avtomobildə sıxılmış vəziyyətdə qalan iki nəfər &ccedil;ıxarılaraq Şəki Rayon Mərkəzi Xəstəxanasına yerləşdirilib.</p> Xəstəxanadan verilən məlumata g&ouml;rə, yaralıların hər ikisinin vəziyyəti ağır qiymətləndirilir.</p>\n Faktla bağlı araşdırma aparılır.</p>\n <strong>Milli.Az</strong></p>\n Məqaləyə dair fotomateriallar:", "created_on": "\"2022-05-03 13:45:23.152203\""}, {"link": "https://azerforum.com/az/rusiyanin-banklarina-qarshi-daha-bir-zerbe-hazirlanir", "content": "\n Avropa xarici siyasət idarəsinin rəhbəri Cozef Borrel bildirib ki, SWIFT-dən kənarlaşdırılan Rusiya banklarının sayı arta bilər.</p> “Maliyyə sahəsində daha çox rus bankı SWIFT-dən kənarlaşdırıla bilər. Lakin konkret hansı bankın olacağını söyləyə bilmərəm” – deyə diplomat qeyd edib.  <br /> ", "created_on": "\"2022-05-03 13:45:23.470540\""}, {"link": "https://azerforum.com/az/news-xestexana-63-yashli-kimsesiz-qocani-kuceye-atib-video", "content": "\n Bu gün səhər saatlarında Yeni Suraxanı dairəsi yaxınlığında sakinlər 63 yaşlı Mikayıl Həbibovu köməksiz vəziyyətdə tapıblar.</p>  M.Həbibov iddia edir ki, dünən axşam saatlarında vətəndaşlar onu Qanlı Göl ərazisində arabada çətin hərəkət edən vəziyyətdə görüb, Təcili Tibbi Yardım Xidmətinə zəng ediblər. Tibb işçiləri onu ərazidən götürüb və 12 sayılı Suraxanı rayon xəstəxanasına yerləşdiriblər. Daha sonra xəstəxanadan vətəndaşa bildirilib ki, bayram günü olduğu üçün ona lazımi tibbi yardımı göstərə bilməzlər.</p> İddialara cavab almaq üçün Baku TV əməkdaşları sözügedən xəstəxanaya yollanıb.</p>  Xəstəxanadan bayram günü ilə bağlı baş həkimin işdə olmadığı və mövzu ilə bağlı açıqlama verə bilməyəcəklərini deyiblər.</p>  Daha ətraflı Baku TV-nin süjetində:", "created_on": "\"2022-05-03 13:45:23.825603\""}, {"link": "https://azerforum.com/az/artiq-29-olkenin-ukraynadaki-sefirliyi-ishini-berpa-edib", "content": "\n Danimarkanın Ukraynanın paytaxtındakı səfirliyi işini bərpa edir və bu, artıq ölkəmizə qayıdan 29-cu xarici nümayəndəlik olub.</p> Bu barədə \"Ukrayna Prezidenti Volodimir Zelenski deyib.</p> Dövlət başçısı qeyd edib ki, mayın 2-də Kiyevdə Danimarkanın xarici işlər naziri ilə görüşü olub.</p> \"Biz ikitərəfli münasibətlərimizin bütün məsələlərini, ilk növbədə müdafiə, maliyyə və siyasi əməkdaşlığı müzakirə etdik. Danimarkanın Baş naziri ilə danışıqlarda əldə olunmuş razılaşmaların həyata keçirilməsində irəliləyiş görürəm. Minnətdaram. Yaxşı siqnallar aldım\", - Zelenski bildirib.</p> Prezident həmçinin Danimarka hökumətinin başçısı ilə Ukraynanın müharibədən sonra bərpası və Avropaya inteqrasiya proseslərinə dəstək planlarını müzakirə edib.</p> <strong>Milli.Az</strong>", "created_on": "\"2022-05-03 13:45:24.144344\""}, {"link": "https://azerforum.com/az/seher-yemeyinin-en-vacib-qida-qebulu-olduguna-dair-besh-sebeb", "content": "\n Amerika Birləşmiş Ştatlarının Ohayo Universitetinin 2021-ci ilin iyulunda apardığı araşdırmaya görə, böyüklərin 15,2%-i səhər yeməyi yemir. Və bunun tamamilə boşuna edirlər.</p> \"Herbalife Nutrition\" şirkətinin qidalanma üzrə eksperti Emil Hidayətli ilə səhər yeməyinin gün ərzində niyə ən vacib qida qəbulu olduğunu göstərən 5 səbəbi bir araya gətirmişik.</p> 1. Səhər yeməyi sağlam qidalanmaya kömək edir</p> Səhər yeməyi hər şeydən əvvəl qida rasionumuzun tarazlığıdır. Ona mütləq şəkildə iki böyük qrupa ayırdığımız bütün faydalı qidalandırıcı maddələr daxil edilməlidir: makroqidalandırıcılar (zülal, yağ və karbohidratlar) və mikroqidalandırıcılar yəni vitamin və minerallar. Orqanizmimizin gün ərzində normal işləməsi və müntəzəm, elə də sağlam olmayan qəlyanaltılardan yayınmağımız üçün mütəxəssislər günlük bütün qidaların enerji dəyərinin 25%-ə qədərini səhər yeməyinə \"qatmağı\" tövsiyə edir .</p> 2. Səhər yeməyi orqanizmə enerji verir</p> Balanslaşdırılmış qidalanma nöqteyi-nəzərindən səhər yeməyi ən başlıca qida qəbulu sayılır, çünki gün ərzində makro və mikroqidalandırıcıların balansını saxlayan faydalı maddələri məhz səhər yeməyi ilə qəbul edirik. Səhər qidasına faydalı yağlar (\"Omeqa 3\" yağ turşuları), kompleks karbohidratlar (məsələn, saf buğda çörəyi), zülal məhsulları (məsələn, quş və ya dovşan əti) və lifləri (meyvə və tərəvəz) mütləq şəkildə daxil etmək lazımdır.  </p> 3. Səhər yeməyi qanda şəkərin səviyyəsini normallaşdırır</p> Yadda saxlamaq lazımdır ki, orqanizmimiz yuxuda \"müntəzəm rejimdə\" işləməyə davam edir. Hüceyrələri bərpa etmək üçün enerji sərf etməyə davam edirik, buna görə də səhərə yaxın qanda qlükozanın səviyyəsi aşağı düşür. Əgər hansısa səbəbdən səhər yeməyindən imtina etsək, günün birinci yarısı ərzində qanda şəkərin miqdarı aşağı olur ki, nəticədə enerji çatışmazlığı, həmçinin beyin fəaliyyəti və orqanizmimizin ümumi iş qabiliyyətində eniş müşahidə olunur.</p><div style=\"text-align:;\" center; margin: 15px auto;\"> </div>  4. Səhər yeməyi sağlam ürək fəaliyyətinə kömək edir</p> Qan-damar sistemi orqanizmi oksigenlə təchiz edir və onun düzgün işləməsini təmin etmək çox vacibdir. Bunun üçün qida rasionunuza \"Omeqa 3\" yağları, qiymətli yağ və zülalları daxil etməlisiniz. Bütün bu maddələr qan damarlarının divarlarını qorumağa kömək edir.</p> Yeri gəlmişkən, səhər yeməyi yeməyən insanlar kökəlməyə meylli olurlar.</p> 5. Səhər yeməyi beynin fəaliyyətini stimullaşdırır</p> Siqnal zülalları adlandırılan zülallar (neyropeptidlər) hüceyrələrarası siqnallaşmanı təmin edir və mərkəzi sinir sistemi hüceyrələrimizin daxilindəki bir çox prosesləri tənzimləyir. Onların sağlam fəaliyyəti üçün \"yanacaq\" rolunu qlükoza oynayır. Qlükozadan başqa, mərkəzi sinir sistemimiz həm də yağ turşuları \"istehlak\" edir. Beləliklə, səhər yeməyində \"Omeqa 3\" çox doymamış yağ turşuları (məsələn, qoz, günəbaxan tumu və ya yağlı balıq) qəbul etmək çox vacibdir.</p> <strong>Milli.Az</strong>", "created_on": "\"2022-05-03 13:45:24.495775\""}, {"link": "https://azerforum.com/az/sonxeber-prezident-ilham-eliyev-israil-dovlet-bashcisini-tebrik-edib", "content": "\n<h1>Prezident İlham Əliyev İsrail dövlət başçısını təbrik edib</h1>  Azərbaycan Prezidenti İlham Əliyev İsrail Dövlətinin Prezidenti İsxak Hersoqa təbrik məktubu ünvanlayıb.</p>  \"Hörmətli cənab Prezident,</p>  İsrail Dövlətinin milli bayramı – Müstəqillik Günü münasibətilə Sizə və Sizin simanızda bütün xalqınıza öz adımdan və Azərbaycan xalqı adından ən səmimi təbriklərimi və xoş arzularımı yetirirəm.</p> Azərbaycan Respublikası ilə İsrail Dövləti arasında uğurla inkişaf edən dövlətlərarası münasibətlərin təməlində tarixən dostluq, qarşılıqlı anlaşma və hörmət şəraitində yaşayan xalqlarımızın iradəsi dayanır.</p>  Bu gün Azərbaycan-İsrail əlaqələrinin əhatə dairəsinin genişlənməsi, bir sıra mühüm sahələrdə ölkələrimizin fəal əməkdaşlığı məmnunluq doğurur. Şübhəsiz, Təl-Əvivdə ölkəmizin Ticarət və <a rel=\"nofollow\" href=\"https://turlar.az\" title=\"turizm\" turlar daxili turlar xarici turlar\" target=\"_blank\">Turizm</a> nümayəndəliklərinin açılması əməkdaşlığımızın inkişafına, insanlararası təmasların artmasına töhfə verəcəkdir.</p>  Azərbaycanın işğaldan azad olunmuş ərazilərində aparılan bərpa və yenidənqurma işlərində İsrail şirkətlərinin iştirakını xüsusi qeyd etmək istəyirəm.</p>  Hesab edirəm ki, energetika, yüksək texnologiyalar, təhsil, hərbi-texniki və digər sahələrdə qarşılıqlı fəaliyyətimizin daha da inkişaf etdirilməsi üçün yaxşı imkanlar mövcuddur. Əminəm ki, xalqlarımızın mənafelərinə uyğun olaraq ölkələrimiz arasında ənənəvi dostluq münasibətlərini genişləndirmək, əməkdaşlığımızın potensialından tam bəhrələnmək üçün bundan sonra da birgə səylər göstərəcəyik.</p>  Bu bayram günündə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, dost İsrail xalqına daim əmin-amanlıq və rifah arzulayıram\".", "created_on": "\"2022-05-03 13:45:24.945651\""}, {"link": "https://azerforum.com/az/zelenski-niye-turkiyeni-ittiham-etdi-", "content": "\n Xüsusi diqqətçəkən məqam isə Ukrayna prezidentinin bu fikirləri yunan televiziyasına müsahibəsində deməsidir: müharibənin başlanmasından sonra rəsmi Afina ilə münasibətləri istədiyi kimi getməyən Rusiya turistlərini Türkiyəyə göndərəcəyini (Lavrov açıq şəkildə dilə gətirmişdi) bildirmişdi; mövcud vəziyyətdə rus turistləri üzərindən qazancını itirən Yunanıstan Türkiyənin qazanmasını istəmir və Zelenskinin belə danışması ən çox yunanlara da sərf edir”.", "created_on": "\"2022-05-03 13:45:25.276638\""}, {"link": "https://azerforum.com/az/rusiya-ordusu-abs-silahlarinin-oldugu-herbi-bazani-bombaladi", "content": "\n  Hərbi bazadan silahların saxlanılması və bölüşdürülməsi üçün istifadə edilib.", "created_on": "\"2022-05-03 13:45:25.590112\""}, {"link": "https://azerforum.com/az/ukrayna-keshfiyyati-rusiya-muveqqeti-ishgal-olunmush-erazileri-krima-birleshdirmek-barede-dushunur", "content": "\n “Rusiya Ukraynanın cənubundakı müvəqqəti işğal olunmuş əraziləri Krıma birləşdirmək barədə düşünür”.</p> Bildirilir ki, həmin ərazilərin ilhaqı və sonradan iqtisadi inteqrasiya planının hazırlanması planlaşdırılır.</p>\n “Bunun üçün 2030-cu ilə qədər müddət ayırılıb. Üzərlərində “Rusiya”, “Donbas Respublikası”, “Mariupol”, “hərbi-mülki administrasiya” sözləri yazılmış möhürlər hazırlanır”, - məlumatda bildirilib.", "created_on": "\"2022-05-03 13:45:25.906243\""}, {"link": "https://azerforum.com/az/volodimir-zelenski-ukraynanin-neytral-statusu-ehtimalina-munasibet-bildirib", "content": "\n Prezident Volodimir Zelenski Ukraynanın neytral statusu barədə danışıb.</p>\n “Ukraynanın neytral statusu bir halda mümkündür. Gərək konkret dövlətlər bizə ciddi təhlükəsizlik təminatları versinlər. Rusiya da bu zəmanətləri qəbul etməlidir. Bundan sonra referendum keçiriləcək və son qərarı Ukrayna xalqı verəcək”, - o söyləyib.</p>\n Zelenski hesab edir ki, Rusiya ilə danışıqların ən aktual məsələləri təhlükəsizlik zəmanətləri, Ukraynanın neytral statusu və Krımın taleyidir.</p>\n Qeyd edək ki, dövlət başçısı daha əvvəl müharibənin bitməsi üçün ölkənin şərqindəki əraziləri güzəştə getməyəcəyini demişdi.", "created_on": "\"2022-05-03 13:45:26.215239\""}, {"link": "https://azerforum.com/az/visiontv-ukrayna-bu-muharibede-qalib-gelecek-kecmish-amerikali-esger-televiziyadaki-ishini-atib-ukraynada-doyushmeye-gelib", "content": "\n<p class=\"mb-3\" style=\"font-weight:;\" bold\">ABŞ Hərbi Dəniz Qüvvələrinin keçmiş əsgəri və təhlükəsizlik üzrə ekspert Malkolm Nens televiziyadakı işini ataraq Beynəlxalq Legionun tərkibində Ukrayna uğrunda döyüşmək qərarına gəlib. BBC News onun hekayəsini dərc edib. Nensi ABŞ ordusunun kəşfiyyat qrumunda 35 illik təcrübəyə malikdir. O daha sonra NBC-də kiberterror və təhlükəsizlik analitiki kimi çalışıb. Qərb kəşfiyyatı mütəmadi olaraq Rusiyanın Ukraynaya işğala hazırlaşdığını deyəndən sonra o, vəziyyəti öz gözləri ilə qiymətləndirmək qərarına gəldi:</p><ins data-revive-zoneid=\"186\" data-revive-id=\"144e1bb6fa796840b2323709bbb2f595\"></ins><script async src=\"//ads2.imv.az/www/delivery/asyncjs.php\"></script><div class=\"mb-3\"> \"Mən bura yanvarda gəldim. Noyabr və dekabr aylarında biz rus qüvvələrinin Ukrayna ilə sərhəddə yığıldığını gördük. Və biz fevralın sonuna kimi rus qoşunlarını təhlil etdik: onların nə qədər tankı var, harada yerləşir və sair\" - amerikalı deyir.</p>  Rusların haradan gələ biləcəyini anlamaq üçün müxtəlif istiqamətlərə gedərək, fərqli yaşayış məntəqələrini ziyarət etdik. Rusiyanın hücumu ərəfəsində keçmiş hərbçi Ukraynanı tərk edərək, fevralın 23-də Dublinə gəlib və işğalın başladığını da burda öyrənib. Amerikalı prezident Vladimir Zelenskinin Beynəlxalq Legionun yaradılması ilə bağlı bəyanatını eşidəndə döyüşmək üçün Ukraynaya qayıtmaq qərarına gəlib. Bu, Nensin televiziyadakı son günü idi: \"Onlar məndən soruşdular ki, Ukraynanın süqutuna nə qədər vaxt lazım olacaq. Mən isə dedim ki, \"populyar olmayan bir şey deyəcəyəm. Ukrayna bu müharibədə qalib gələcək. Qazanacaq. Yəni rus ordusunu məhv edəcək”..</p>  Nensinin sözlərinə görə, onun hələ İraq, Liviya və Suriyadan qalma minlərlə dollar dəyərində hərbi ləvazimatı və texnikası olub: \"Kiçik bir ordu üçün kifayət qədər texnikam var. Buna görə də bütün bunları toplayıb legiona bağışladım. Şəxsi ləvazimatlarımı götürdüm: zireh, dəbilqə, nə lazımdırsa. Və Vaşinqtondakı Ukrayna səfirliyinə getdim, hərbi attaşe ilə görüşdüm. O, dərhal sənədlərimə baxdı və \"Bəli, sən bacarıqlısan\" dedi\".</p>  Amma amerikalının legiona qoşulmasının əsas səbəbi isə bir telefon zəngi olub. \"Burda olan dostlarım mənə zəng edib dedi ki, iz bu gün öləcəyik. Onların yüzlərlə raket var. Ona görə biz öləcəyik,əlvida. \"Bu, zəng sadəcə məni əzdi. Və çox qəzəbli etdi\"</p>  Onun sözlərinə görə, rusların ukraynalıları məğlub etmək üçün əslində kifayət qədər tankları, adamları və resursları yoxdur: \"Qoşunların tankları və kifayət qədər insan yoxdursa, deməli, əslində ordu yoxdur. Belə olan halda Ukrayna Silahlı Qüvvələri irəli gedə biləcək, rusların isə müdafiə oluna biləcəkləri şübhəlidir. Əgər Ukrayna iyun-iyul aylarında hücuma davam etsə, düşünürəm ki, onlar Xersonu qaytaracaqlar\".</p>  <strong>visiontv.az</strong>", "created_on": "\"2022-05-03 13:45:26.556197\""}, {"link": "https://azerforum.com/az/oxu-az-oxuaz-kurdexani-sakini-o-vaxt-mehriban-xanim-kendimizi-gezdi-mektebe-ehtiyac-oldugunu-bildi-foto", "content": "\n “İndiyədək mövcud olan təhsil ocağı kəndimizin əhalisinin sayına görə kiçik idi, bu səbəbdən əlavə məktəb lazım idi”.</p>\n Bunu “Report” açıqlamasında Sabunçu rayonunun Kürdəxanı qəsəbə sakini, məktəbəqədər və ibtidai sinif müəllimi Ülviyyə Məmmədova bildirib.</p>\n O, məktəbin tikilməsində göstərdiyi dəstəyə görə Prezident İlham Əliyevə və Birinci vitse-prezident Mehriban Əliyevaya təşəkkür edib:</p>\n “O vaxt Mehriban xanım kəndimizi gəzdi və məktəbə ehtiyac olduğunu bildi. Elə onun təşəbbüsü ilə ərazidə ikinci məktəb binası tikildi. Bu, həm kənd əhalisi, həm də müəllimlər üçün yaxşı hadisədir. Biz də müəllim kimi kəndimizin sakinlərinin, uşaqlarının yaxşı təhsil alması üçün dəstək göstərməyə hazırıq. Özüm də müəllimlərin işə qəbul imtahanında iştirak edəcəm, vakant yerlə təmin olunsam, 304 nömrəli tam orta məktəbdə ixtisasım üzrə işləmək istəyərəm”.</p> Qeyd edək ki, dünən Prezident İlham Əliyev və Birinci vitse-prezident Mehriban Əliyeva Heydər Əliyev Fondunun təşəbbüsü ilə Bakının Sabunçu rayonunun Kürdəxanı qəsəbəsində inşa olunan 304 nömrəli tam orta məktəbin açılışında iştirak ediblər.</p>\n Yeni təhsil müəssisəsində sinif, əmək, hərbi və kompüter otaqları, laboratoriya, kitabxanalar, yeməkxana və idman zalı var. Məktəb zəruri mebel və avadanlıqlarla, əyani vəsaitlərlə tam təchiz edilib. Məktəb Azərbaycanın Birinci vitse-prezidenti Mehriban Əliyevanın rəhbərlik etdiyi Heydər Əliyev Fondunun uğurla icra olunan layihələrindən biri “Yeniləşən Azərbaycana - yeni məktəb” proqramı çərçivəsində inşa edilib. Təhsil ocağı 960 şagird yerlikdir.", "created_on": "\"2022-05-03 13:45:26.879657\""}, {"link": "https://azerforum.com/az/bu-meni-cox-incidir-kishilerin-agladigini-gormek-inanilmazdir", "content": "\n \"Ertsgebirge\"də çıxış edən Azərbaycan millisinin futbolçusu Dmitri Nazarov komandasının II Bundesliqanı tərk etməsinə münasibət bildirib.</p> <strong>Sportinfo.az</strong> xəbər verir ki, 32 yaşlı hücumçu \"Darmştadt\"a 0:6 hesabı ilə uduzduqları XXXII tur oyunundan sonra bu barədə açıqlama verib.</p> Nazarov karyerasında ilk dəfə aşağı liqaya endiyini söyləyib:</p> \"Bu, məni çox incidir. Komandadakı yetkin kişilərin ağladığını görmək inanılmazdır.</p>  Amma 32 oyunda 23 xal toplayırsınızsa, çempionatı tərk etməyə layiqsiniz\".</p> \"Ertsgebirge\" sona iki tur qalmış 23 xalla 17-ci pillədə qərarlaşıb. Aue təmsilçisi 31 xala malik \"Dinamo\" (Drezden) komandasına çatmaq şansını itirib.", "created_on": "\"2022-05-03 13:45:27.192262\""}, {"link": "https://azerforum.com/az/news-pashinyanin-avtomobil-karvanini-dayandira-ve-onu-oldure-bilerler-agazaryan", "content": "\n “Kim müxalifətə icazə verəcək ki, dövlət sistemini, təbii işi iflic etsinlər? Qoy öz mitinqlərini etsinlər və küçələri bağlasınlar”.<br /> Ordu.az xəbər verir ki, bunu Ermənistanın “Vətəndaş Müqaviləsi” fraksiyasının deputatı Hovik Ağazaryan deyib.<br /> <br /> Onun sözlərinə görə, Paşinyanı öldürə bilərlər.<br /> <br /> “Müxtəlif variantlarda Baş nazirin avtomobil karvanını dayandıra bilərlər və şəhərdə dolaşan 200 nəfər öz papalarının tapşırığını, qara işi həyata keçirə bilər”, - deyə Ağazaryan qeyd edib.<br /> <br /> Alpər Mövludoğlu<br /> Ordu.az", "created_on": "\"2022-05-03 13:45:27.516672\""}, {"link": "https://azerforum.com/az/news-rusiya-ukraynanin-3-blgesini-zne-birlesdirmeye-hazirlasir-abs-keshfiyyati", "content": "\n ABŞ kəşfiyyatı Rusiyanın Ukraynanın daha bir hissəsini ilhaq etməyə hazırlaşdığı barədə məlumat yayıb.</p> “AzPolitika.info” ABŞ-ın “Washington Post” nəşrinə istinadla xəbər verir ki, ABŞ kəşfiyyatının məlumatına görə, Rusiya şərqdə qismən separatçı qüvvələrin nəzarətində olan Donetsk, Luqansk və Xerson şəhərlərini ilhaq etməyə hazırlaşır. Qəzet yazır ki, Rusiya bu ayın ortalarında bu bölgələrin Ukraynadan ayrılıb Rusiyaya birləşdirilməsi üçün referendumlar keçirəcək.</p>  Xatırladaq ki, Volodimir Zelenski də Rusiyanın bu yaxınlarda Ukraynanın şərqində referendum keçirməyə hazırlaşdığını bildirmişdi.</p>  “AzPolitika.info”", "created_on": "\"2022-05-03 13:45:27.834667\""}, {"link": "https://azerforum.com/az/rusiya-ile-sulh-olmayacaq-yalniz-kapitulyasiya-danilov", "content": "\n <strong>Rusiya ilə heç bir sülh müqaviləsi ola bilməz - yalnız Rusiya Federasiyasının kapitulyasiyası mümkündür.</strong></p> Milli.Az Axar.az-a istinadən xəbər verir ki, bu açıqlama ilə Ukrayna Milli Təhlükəsizlik və Müdafiə Şurasının katibi Aleksey Danilov çıxış edib.</p> Onun sözlərinə görə, müharibə tez bitməyəcək və dönüş nöqtəsi hələ baş verməyib, lakin Ukraynaya yardımın həcmini nəzərə alsaq, bu, mütləq baş verəcək:</p> \"Rusiya ilə biz ancaq onun təslim olmasına imza ata bilərik. Bunu nə qədər tez etsələr, ölkələrinə bir o qədər çox fayda verəcəklər\".</p><div style=\"text-align:;\" center; margin: 15px auto;\"> </div>  Xatırladaq ki, Ukrayna Prezidenti Vladimir Zelenski də Rusiya ilə sülh danışıqlarının dayandırılması risklərinin çox yüksək olduğunu bildirib.</p> <strong>Milli.Az</strong>", "created_on": "\"2022-05-03 13:45:28.137901\""}, {"link": "https://azerforum.com/az/news-ermenistan-muxalifeti-hakimiyyetle-sovdeleshmeye-getmeyecek-vanetsyan", "content": "\n Ermənistan hakimiyyəti ilə heç bir danışıq aparılmır.</p>  APA “Sputnik Armenia”ya istinadən xəbər verir ki, bu barədə “Müqavimət” hərəkatının liderlərindən biri olan Artur Vanetsyan jurnalistlərə bildirib.</p> Onun sözlərinə görə, müxalifət öz mübarizəsini davam etdirir.</p>  “Biz küçələrdə xalqla birlikdə qalmağa davam edirik, hakimiyyətlə hər hansı danışıqlar aparmırıq və heç bir sövdələşmə yoxdur”, - Vanetsyan əlavə edib.</p>  O vurğulayıb ki, hazırda müxalifətin əsas məqsədi küçələrə maksimum sayda insanın çıxmasına nail olmaqdır.</p>  “Hər şey vətəndaşlardan asılıdır: əgər küçələrə daha çox insan çıxsa, o zaman hakimiyyət dəyişikliyi bir-iki günün məsələsidir”, - Vanetsyan diqqətə çatdırıb.", "created_on": "\"2022-05-03 13:45:28.438476\""}, {"link": "https://azerforum.com/az/news-sahibe-qafarova-mustafa-sentopla-bakida-kecirilecek-iclasi-muzakire-etdi", "content": "\n Azərbaycan Milli Məclisinin sədri Sahibə Qafarova arasında telefon danışığı olub.</p> \"Unikal\" xəbər verir ki, bu barədə TBMM sədri “Twitter“ hesabında qeyd edib.</p>  “Azərbaycan Milli Məclisinin sədri Sahibə Qafarova ilə telefon danışığı zamanı Azərbaycan xalqının Ramazan bayramını təbrik etdik. Regionda baş verənləri müzakirə etdik, may ayında Azərbaycanda keçiriləcək İqtisadi Əməkdaşlıq Təşkilatının Parlament Assambleyasının iclasının əhəmiyyətindən bəhs etdik”, - Mustafa Şentop qeyd edib.", "created_on": "\"2022-05-03 13:45:28.771008\""}, {"link": "https://azerforum.com/az/news-3-ayda-azerbaycana-56-min-rusiyali-gelib-ftx-olkeden-gendenlerin-statistikasini-aciqladi", "content": "\n Rusiyanın Federal Təhlükəsizlik Xidməti (FTX) bu ilin yanvar-mart aylarında ölkədən gedənlərin statistikasını açıqlayıb. Hesabata görə, fevralın 24-dən - Rusiya Ukraynaya qarşı müharibəyə başlayandan ölkədən gedənlərin sayında artım qeydə alınır.</p>  Bu ilin ilk üç ayında Azərbaycana 56 min rusiyalı gəlib. Ötən ilin birinci rübündə isə bu rəqəm cəmi 20 min olub. Azərbaycana gələn rusiyalıların 32 minə yaxını səfərinin məqsədinin özəl olduğunu bildirib. 7 min 400-dən çox rusiyalı turizm, azı 1600 nəfər işgüzar məqsədlə, 15 mindən çox insan isə xidmət personalı kimi qeydiyyatdan keçib.</p>  Gürcüstana gedən rusiyalıların sayı 5, Ermənistana gedənlərin isə 3 dəfə artıb. Ermənistana gedən 134 min rusiyalıdan 78 mini səfəri özəl, 41 mini isə turizm məqsədilə izah edib. Ötən ilin birinci rübündə Ermənistana cəmi 44 min rusiyalı gedib.</p> Gürcüstana gedən 38 min rusiyalıdan 28 mini səfərini özəl səbəblə əsaslandırıb. Ötən ilin ilk rübündə bu ölkəyə cəmi 8 min rusiyalı getmişdi. Özbəkistan (ötən il 15 min, bu il 53 min nəfər) və Tacikistana (40 və 8 min nəfər) gedən rusiyalıların sayında da artım müşahidə olunub.</p>  Bundan başqa rusiyalıları islam ölkələrindən Bəhreyn, Misir, Səudiyyə Ərəbistanı, BƏƏ, Livana üz tutublar.</p>  Rusiyalıların miqrasiyasında kəskin artımın bir səbəbi də koronavirus pandemiyası ilə bağlı məhdudiyyətlərin qaldırılması ola bilər. 2021-ci ildə əksər ölkələrdə qadağalar qüvvədə idi. Digər əsas məsələ isə Rusiyanın Ukraynaya təcavüzüdür. Bu ilin martında azı 300 min rusiyalının ölkədən getdiyi bildirilirdi. Üstəlik, gedənlərin üçdə birinin IT sahəsində çalışanlar olduğu deyilir.</p>  “AzPolitika.info”", "created_on": "\"2022-05-03 13:45:29.102909\""}, {"link": "https://azerforum.com/az/kubinka-ve-papaninde-narkokuryerler-saxlanildi", "content": "\n<div id=\"mvp-content-body-top\" class=\"left\" relative\"><div id=\"mvp-content-main\" class=\"left\" relative\"> <strong>Nəsimi Rayon Polis İdarəsinin əməkdaşları tərəfindən keçirilən əməliyyatlar zamanı narkotik maddələrin satışı ilə məşğul olan daha 9 nəfər saxlanılıb.</strong></p> Bu barədə <a href=\"Publika.az\">Publika.az</a>-a Daxili İşlər Nazirliyinin (DİN) Mətbuat Xidmətindən məlumat verilib.</p> Əməliyyatlar zamanı \"Kubinka\", \"Papanin\" və digər ərazilərdə narkotik vasitələrin satışı ilə məşğul olan Cəlal Məhərrəmli, Samir Süleymanov, Elçin Quliyev, İsa Nəsirov, Musa Musayev, Sevinc Həsənova, Zamin Manafov, Rüfət Xudayarov və Nicat Cəfərov tutulublar.</p> Həmin şəxslərdən ümumilikdə 2 kiloqram narkotik vasitə və psixotrop maddə aşkar olunub.</p> Araşdırma nəticəsində müəyyən edilib ki, saxlanılan şəxslərin hər biri narkotik vasitələri sosial şəbəkələrdə tanış olduqları xaricdə yaşayan narkotacirlərdən onlayn yolla əldə ediblər. Onlar maddi qazanc müqabilində paytaxt ərazisində həmin narkotacirlərin <a target=\"_blank\" href=\"https://busy.az/professions/kuryer\">narkokuryerlik</a> təklifi ilə razılaşıblar. Araşdırma zamanı müəyyən edilib ki, saxlanılan şəxslərdən bəziləri yaşadıqları evlərdə narkotik vasitə istifadəçiləri üçün tiryəkxana da təşkil ediblər.</p> Faktlarla bağlı saxlanılan şəxslər barəsində toplanan materiallar Nəsimi Rayon Polis İdarəsinin İstintaq Şöbəsinə göndərilib. Onlar barəsində məhkəmənin qərarı ilə həbs qətimkan tədbiri seçilib.</p> Adları çəkilən şəxslərin daxil olduqları narkoşəbəkənin digər üzvlərinin saxlanılması istiqamətində əməliyyatlar davam etdirilir.</p> >", "created_on": "\"2022-05-03 13:45:29.430601\""}, {"link": "https://azerforum.com/az/macaristanin-kiyevdeki-sefirliyi-fealiyyetini-berpa-edir", "content": "\n", "created_on": "\"2022-05-03 13:45:29.750992\""}, {"link": "https://azerforum.com/az/exiyadan-rubl-aciqlamasi-rusiyadan-neft-idxalini-azalda-bilerik", "content": "\n", "created_on": "\"2022-05-03 13:45:30.058919\""}, {"link": "https://azerforum.com/az/putin-bu-addimi-atacagi-teqdirde-abs-ordusu-ukraynaya-girecek", "content": "\n Rusiya Ukraynaya qarşı nüvə silahından istifadə edəcəyi təqdirdə, ABŞ ordusuna bu ölkənin suverenliyini qorumaq üçün istifadəsinə icazə verəcək.</p>\n &ldquo;Ölkə.Az&rdquo; xəbər verir ki, respublikaçı konqresmen Adam Kinzinqerin sözlərinə görə, artıq bununla bağlı Nümayəndələr Palatasına&nbsp; müvafiq&nbsp; layihə də&nbsp;təqdim edilib.&nbsp;Sənəd layihəsi Putinin&nbsp;kimyəvi, bioloji və nüvə silahından istifadə edəcəyi təqdirdə ABŞ Silahlı Qüvvələrinin&nbsp; Ukraynanın&nbsp; ərazi bütövlüyünün müdafiəsində iştirak edəcəyinə imkan yaratmasını nəzərdə tutur.</p> Kinzinqerin deyib ki, Rusiyanı&nbsp; pozduğu bütün beynəlxalq hüququ pozduğuna görə&nbsp; məsuliyyətə cəlb etmək lazımdır.</p>\n Demokrat konqresmen&nbsp;Bob Menendes isə&nbsp; &ldquo;Fox news&rdquo;ə müsahibəsində deyib ki,&nbsp; Rusiya lideri nüvə silahından istifadə edəcyindən qorxduğundan, zamanında onun qarşısını almaq lazımdır.</p>\n Mürtəza</p>\n Ölkə.Az", "created_on": "\"2022-05-03 13:45:30.362732\""}, {"link": "https://azerforum.com/az/azerbaycanda-binadan-kishinin-bashina-mektebli-qiz-dushdu", "content": "\n Bakıda məktəbli özünü binadan atıb.&nbsp;</p> &quot;Ölkə.Az&quot; lent.az-a istinadən xəbər verir ki, hadisə paytaxtın Xətai rayonu, Qədir Məmmədov küçəsində qeydə alınıb.&nbsp;</p>\n İlkin məlumata görə, 11-ci sinifdə oxuyan qız yol keçən kişinin üstünə düşüb. Qızın öldüyü, kişinin isə vəziyyətinin ağır olduğu bildirilir.", "created_on": "\"2022-05-03 13:45:30.693317\""}, {"link": "https://azerforum.com/az/azerbaycan-agir-atletika-federasiyasi-klub-sistemine-kecir", "content": "\n Azərbaycan Ağır Atletika Federasiyası (AAAF) klub sisteminə keçmək istəyir.</p> Bu barədə <a href=\"https://report.az/ferdi/azerbaycan-agir-atletika-federasiyasi-klub-sistemine-kecir/\" target=\"_blank\">\"Report\"</a>a müsahibəsində ağırlıqqaldırma üzrə milli komandanın baş məşqçisi Emil Əliyev məlumat verib.</p>\n 45 yaşlı mütəxəssis bildirib ki, hər bölgədə bir klubun yaradılması planlaşdırılır: \"Klublar açılandan sonra məşqçilər dəvət etmək niyyətindəyik. Fikrimcə, bu, ağırlıqqaldırmanın inkişafına da təkan verəcək\".</p>\n Emil Əliyevin müsahibəsinin tam versiyasını <a href=\"https://report.az/ferdi/emil-eliyev-agilli-idmanci-dopinqe-elini-uzatmaz/\">buradan</a> oxuya bilərsiniz.", "created_on": "\"2022-05-03 13:45:31.015805\""}, {"link": "https://azerforum.com/az/sahibe-qafarova-ve-mustafa-sentop-muzakire-aparib", "content": "\n Milli Məclisinin sədri Sahibə Qafarova Türkiyə Böyük Millət Məclisinin spikeri&nbsp;Mustafa Şentop ilə danışıb.&nbsp;</p> <strong>Modern.az</strong> xəbər verir ki, bununla bağlı Mustafa Şentop özünün &ldquo;Tvitter&ldquo; hesabında paylaşım edib. O qeyd edib ki, Sahibə Qafarova ilə telefonda müzakirə aparıb:&nbsp;</p>\n &quot;Azərbaycan Milli Məclisinin sədri Sahibə Qafarova ilə telefon danışığı zamanı Azərbaycan xalqının Ramazan bayramını təbrik etdik. Regionda baş verənləri müzakirə etdik, may ayında Azərbaycanda keçiriləcək İqtisadi Əməkdaşlıq Təşkilatının Parlament Assambleyasının iclasının əhəmiyyətindən bəhs etdik&quot;.&nbsp;", "created_on": "\"2022-05-03 13:45:31.356897\""}, {"link": "https://azerforum.com/az/oxu-az-oxuaz-ilham-eliyev-israilli-hemkarini-tebrik-edib", "content": "\n Azərbaycan Prezidenti İlham Əliyev İsrail Dövlətinin Prezidenti İsxak Hersoqa təbrik məktubu ünvanlayıb.</p>\n Məktubda deyilir:</p>\n “Hörmətli cənab Prezident,</p>\n İsrail Dövlətinin milli bayramı – Müstəqillik Günü münasibətilə Sizə və Sizin simanızda bütün xalqınıza öz adımdan və Azərbaycan xalqı adından ən səmimi təbriklərimi və xoş arzularımı yetirirəm.</p> Azərbaycan Respublikası ilə İsrail Dövləti arasında uğurla inkişaf edən dövlətlərarası münasibətlərin təməlində tarixən dostluq, qarşılıqlı anlaşma və hörmət şəraitində yaşayan xalqlarımızın iradəsi dayanır.</p>\n Bu gün Azərbaycan-İsrail əlaqələrinin əhatə dairəsinin genişlənməsi, bir sıra mühüm sahələrdə ölkələrimizin fəal əməkdaşlığı məmnunluq doğurur. Şübhəsiz,</p>\n Təl-Əvivdə ölkəmizin Ticarət və Turizm nümayəndəliklərinin açılması əməkdaşlığımızın inkişafına, insanlararası təmasların artmasına töhfə verəcəkdir.</p>\n Azərbaycanın işğaldan azad olunmuş ərazilərində aparılan bərpa və yenidənqurma işlərində İsrail şirkətlərinin iştirakını xüsusi qeyd etmək istəyirəm.</p>\n Hesab edirəm ki, energetika, yüksək texnologiyalar, təhsil, hərbi-texniki və digər sahələrdə qarşılıqlı fəaliyyətimizin daha da inkişaf etdirilməsi üçün yaxşı imkanlar mövcuddur. Əminəm ki, xalqlarımızın mənafelərinə uyğun olaraq ölkələrimiz arasında ənənəvi dostluq münasibətlərini genişləndirmək, əməkdaşlığımızın potensialından tam bəhrələnmək üçün bundan sonra da birgə səylər göstərəcəyik.</p>\n Bu bayram günündə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, dost İsrail xalqına daim əmin-amanlıq və rifah arzulayıram”.", "created_on": "\"2022-05-03 13:45:31.668824\""}, {"link": "https://azerforum.com/az/bu-traktor-500-min-dollara-satilirnbsp", "content": "\n<p style=\"text-align:justify;\">ABŞ-da 1910-cu ildə buraxılmış “Pioneer 30-60” traktorunu satmağa çalışırlar.", "created_on": "\"2022-05-03 13:45:31.969560\""}, {"link": "https://azerforum.com/az/prezident-bu-gun-azerbaycanla-israilin-feal-emekdashligi-memnunluq-dogurur", "content": "\n <strong>Bu gün Azərbaycan-İsrail əlaqələrinin əhatə dairəsinin genişlənməsi, bir sıra mühüm sahələrdə ölkələrimizin fəal əməkdaşlığı məmnunluq doğurur.</strong></p> Milli.Az <a href=\"http://azertag.az\" style=\"line-height:;\" 25.6px;\" target=\"_blank\">AZƏRTAC</a>-a istinadən bildirir ki, bu barədə Azərbaycan Prezidenti İlham Əliyevin İsrail Dövlətinin Prezidenti İsxak Hersoqa bu ölkənin milli bayramı - Müstəqillik Günü münasibətilə ünvanladığı təbrik məktubunda bildirilib.</p> \"Hesab edirəm ki, energetika, yüksək texnologiyalar, təhsil, hərbi-texniki və digər sahələrdə qarşılıqlı fəaliyyətimizin daha da inkişaf etdirilməsi üçün yaxşı imkanlar mövcuddur. Əminəm ki, xalqlarımızın mənafelərinə uyğun olaraq ölkələrimiz arasında ənənəvi dostluq münasibətlərini genişləndirmək, əməkdaşlığımızın potensialından tam bəhrələnmək üçün bundan sonra da birgə səylər göstərəcəyik\", - Prezident İlham Əliyev vurğulayıb.</p> <strong>Milli.Az </strong>", "created_on": "\"2022-05-03 13:45:32.338049\""}, {"link": "https://azerforum.com/az/news-ermeni-muxalifetini-ele-saldi-ciddi-qebul-ede-bilmirik", "content": "\n<h3> </h3>  “Bu gün İrəvanda mitinq keçirən müxalifət ancaq hakimiyyətə gəlmək həsrətini çəkir, başqa istəyi yoxdur”.</p>  Teleqraf.com xəbər verir ki, bunu Ermənistan parlamentindəki hakim “Vətəndaş Müqaviləsi” fraksiyasının üzvü Arusyak Manavazyan deyib.</p>  Onun fikrincə, bu gün meydana çıxanlar müharibədən sonra hökumətə etiraz edən eyni adamlardır.</p>  Manavazyan bu etiraz aksiyalarının da eyni sonluqla – nəticəsiz bitəcəyini söyləyib: “Onlar (müxalif deputatlar) tükənmiş, sönmüş halda yenidən parlamentə qayıdacaqlar. İnanmaq istəyirəm ki, təkcə Artur Vanetsyan deyil, digərləri də istefa verəcəklər”.</p> Deputatın sözlərinə görə, müxalifət gözlənilməz, arzuolunmaz, aşkar aqressiv davranış nümayiş etdirir:</p>  “Müxalifət ancaq zorakılıq təbliğatı, nifrət nitqi ilə parlayır və bu cür davranışları olan parlament müxalifətindən təxribat da gözləmək olar. Ancaq deməliyəm ki, bu cür davranış artıq bir neçə dəfə rədd edilib və bu gün də həminki aqibətlə üzləşəcək”.</p>  Manavazyan bildirib ki, iqtidar az da olsa inam yaradacaq gündəmi və proqramı olmayan müxalifəti ciddi qəbul edə bilməz:</p>  “Bunu dünənki mitinqdə tribunada qeyri-ciddi çıxışlarda gördük. Müxalifət ancaq hakimiyyət həsrətindədir. Onlar hələ də seçkilərin nəticələrini qəbul etmirlər”.</p>  Manavazyan müxalifətin Qarabağ separatçıları ilə bağlı planlarının olmadığını da iddia edib: “Əminəm ki, müxalifətin “Artsax”la bağlı heç bir təklifi və ya fəaliyyət planı yoxdur”.", "created_on": "\"2022-05-03 13:45:32.641010\""}, {"link": "https://azerforum.com/az/news-vuqar-bayramov-rusiya-yeni-ve-daha-sert-sanksiyalar-astanasindadir", "content": "\n “Bu gün Avropa İttifaqı Rusiyaya qarşı 6-cı sanksiyalar paketini müzakirə edəcək. Gündəlikdə olan əsas məsələlərdən biri də Rusiya neftinin idxalına qadağanın tətbiq edilməsi ilə bağlıdır. Bu məsələdə ümumi razılıq olmasa da Brüssel tədricən Rusiyanın enerji asılılığını tam aradan qaldırmaqda israrlı görsənir: bunun qitə üçün neqativ iqtisadi nəticələrə səbəb ola biləcəyinə baxmayaraq. Bir sıra Mərkəzi və Şərqi Avropa ölkələri, xüsusən də Macarıstan, Qərbdən isə Almaniya Rusiya ilə enerji əməkdaşlığını davam etdirməkdə maraqlı dövlətlərdir. Aydindır ki, neft idxalının 25 faizini təşkil edən Rusiyadan asıllığı qısa zamanda tam aradan qaldırmaq Avropa İttifaqı üçün hətta texniki baxımdan da asan addım deyil. Bununla yanaşı, Avropanın siyası paytaxtında məsələlərə yalnız texniki və iqtisadi baxımdan deyil, həmçinin və daha çox təhlükəsizlik aspektindən yanaşırlar. Əvvəllərdə qeyd etdiyimiz kimi, neft embarqosu reallaşarsa bu Rusiyanın valyuta gəlirlərinin kəskin azalmasına səbəb olacaq”.</p>   </p>  Pravda.az-ın xəbərinə görə, bunu deputat Vüqar Bayramov bildirib.</p>  </p>  “Xam neft və neft məhsulları Rusiya ixracatının 37 faizini təşkil edir və bu məhsulların da 70 faizi ABŞ və Avropa bazarlarına ixrac olunurdu. Ötən il Avropaya neft ixracatından Rusiyanın illik qazancı 104 milyard dollar olub. Avropa Rusiya neftindən imtina edəcəyi halda rubla təzyiqlər yenidən arta bilər. Hazırda, daha çox daxili qaydalara hesabına milli valyutanın məzənnəsini stabilləşdirən Rusiya Mərkəzi Bankı Qərbin sanksiyaları enerji sektorunu əhatə edəcəyi halda daha məhdud strateji alətlərə malik olacaq. Digər tərəfdən, əsas valyuta ehtiyatları dondurulmuş Rusiya üçün xüsusən yay aylarında dollara artan tələbi tam qarşılamaq heç də asan olmayacaq. Qeyd edək ki, Avropada Rusiya neftinin ən böyük alıcısı Almaniyadır. Berlin neft üçün Moskvaya ildə 23.6 milyard dollar ödəyirdi. Rusiya neftinə görə hər il Polşa 14.7 milyard, Niderland isə 11.4 milyard dollarından keçirdi. Finlandiya, Belçika və Böyük Britaniya isə ayrı-ayrılıqdam ildə Rusiyaya neft idxalına görə 7 milyard dollara yaxın valyuta ödəyirdi. Deməli, embarqo qərarı Rusiya üçün ən azı 100 milyard dollaradan artıq ziyana başa gələcək. Mövcud qiymətlər ilə bu daha böyük rəqəmlə ifadə olunur. Aydındır ki, infrastruktur və eləcə də sanksiyaların sərtliyi baxımdan nəinki qısa və hətta orta müddətdə də Rusiyanın alternativ bazarlar tapması real deyil. Rusiya yeni və daha sərt sanksiyalar astanasındadır. Qarşılıqlı sanksiyalar qısa müddətli dövrdə Avropa üçün mənfi iqtisadi təsirlərə malik olsa da Rusiya üçün strateji çətinliklər yaradacağı gözləniləndir. Moskva isə hələlik sanskiyalar ilə “yaşamağa” alışmağa çalışır. Bu isə heç də asan hədəf deyil” – V.Bayramov qeyd edib.</p>   </p>  Nadir", "created_on": "\"2022-05-03 13:45:32.948912\""}, {"link": "https://azerforum.com/az/news-ukrayna-ordusu-ramazani-qeyd-etdi", "content": "\n Ukrayna müsəlmanları dünən bayram namazını qılmaq üçün Kiyevdəki İslam Mədəniyyəti Mərkəzinə toplaşıblar.</p> Redaktor.az xəbər verir ki, yüzlərlə müsəlman bayram səhəri təkbir söyləyərək birlikdə namaz qılmaq üçün növbəyə durub.</p>  Ukraynalı müsəlman əsgərlərin iştirak etdiyi bayram namazından sonra Ukrayna və bütün müsəlman dünyası üçün dualar edilib. Namazın çıxışında mədəniyyət mərkəzinin əməkdaşları tərəfindən yeməklər də paylanıb.</p>  Digər tərəfdən, Ukrayna Silahlı Qüvvələrinin binasının qarşısında salavat zikr edilərək, İslam dünyasının Ramazan bayramı qeyd olunub. Ukrayna ordusunun sosial şəbəkədə paylaşdığı video böyük rəğbətlə qarşılanıb. Paylaşılan videoda Quran, məscid, namaz qılan gənc və Krım türklərinin bayrağı diqqət çəkib. Təqdir toplayan videonun sonunda bir əsgər türkcə və ukraynaca “Ramazan bayramınız mübarək”, - deyib.", "created_on": "\"2022-05-03 13:45:33.244298\""}, {"link": "https://azerforum.com/az/news-evde-yaxshi-neticeler-elde-edirik-emeri", "content": "\n  </p>  \"Vilyarreal\"ın baş məşqçisi Unai Emeri UEFA Çempionlar Liqasının yarımfinalında \"Liverpul\"la cavab oyunu öncəsi fikirlərini bildirib.</p>  </p>  Qol.az UEFA-nın saytına istinadən xəbər verir ki, o, evdə yaxşı nəticələr əldə etdiklərini deyib: \"0:2 ilə başlamaq asan deyil. Çalışacağıq ki, matç ərzində hesabı bərabərləşdirməyə kömək edəcək vəziyyətlər yarataq. Azarkeşlərimiz önündə oynayırıq və qələbə qazanmaq istəyirik. Müdafiədə yaxşı oynamaq lazımdır. Çalışacağıq ki, Liverpuldakı oyundan fərqli olacaq futbolumuzu göstərək\".</p>  Qeyd edək ki, bu gün keçiriləcək \"Vilyarreal\" - \"Liverpul\" görüşü Bakı vaxtı ilə saat 23:00-da başlayacaq. Bu komandalar arasında ilk matçda Mersisayd təmsilçisi 2:0 hesabı ilə qlaib gəlib.", "created_on": "\"2022-05-03 13:45:33.555822\""}, {"link": "https://azerforum.com/az/9-yashli-qiz-4-cu-mertebeden-yixildi-veziyyeti-airdir", "content": "\n Mingəçevirdə 9 yaşlı qız 4-cü mərtəbədən yıxılıb.<br />\n<br />\n<strong>Bizim.Media</strong>-nın məlumatına görə, hadisə az öncə Vaqif Abdullayev 6 ünvanında yerləşən 5 mərtəbəli binada baş verib.<br />\n<br />\n<strong>Diqqətdən kənarda qalan 9 yaşlı Hüseynli Dəniz Tərlan qızı dördüncü mərtəbəsinin eyvanından yıxılaraq &nbsp;yerə çırpılıb.</strong><br />\n<br />\nTəcili xəstəxanaya çardırılan az yaşlı uşağın durumu ağır olaraq qiymətləndirilir.<br />\n<br />\n<strong>Ehtiram Muradov, Bizim.Media</strong>", "created_on": "\"2022-05-03 13:45:33.875638\""}]}